[
  {
    "URL": "https://syriza.gr/synentefxi-tou-proedrou-tou-syriza-ps-s-famellou-ston-athina-984/",
    "title": "Συνέντευξη του προέδρου του ΣΥΡΙΖΑ-ΠΣ, Σ. Φάμελλου, στον Αθήνα 984",
    "date": "07/12/2025",
    "organization": "syriza.gr",
    "Περιεχόμενο": "Αύριο, Δευτέρα 8 Δεκεμβρίου στις 12:00, ο πρόεδρος του ΣΥΡΙΖΑ-ΠΣ, Σωκράτης Φάμελλος, θα παραχωρήσει συνέντευξη στον Ρ/Σ Αθήνα 984, στην εκπομπή των Βούλα Κεχαγιά και Νίκου Φελέκη.",
    "Αριθμός Λέξεων": 27,
    "Αριθμός Χαρακτήρων": 179
  },
  {
    "URL": "https://syriza.gr/anakoinosi-tou-grafeiou-typou-tou-syriza-ps-gia-to-minyma-tou-k-mitsotaki-sta-mesa-koinonikis-diktyosis-3/",
    "title": "Ανακοίνωση του Γραφείου Τύπου του ΣΥΡΙΖΑ-ΠΣ για το μήνυμα του κ. Μητσοτάκη στα μέσα κοινωνικής δικτύωσης",
    "date": "07/12/2025",
    "organization": "syriza.gr",
    "Περιεχόμενο": "Ο κ. Μητσοτάκης επιμένει και στο σημερινό κυριακάτικο μήνυμά του να απευθύνεται στην κοινωνία μιας άλλης χώρας και μιας διαφορετικής πραγματικότητας, μακριά από τα προβλήματα και τις αγωνίες του κόσμου. Επιμένει και να εξοργίζει, ξεκινώντας με τους αγρότες, που πρώτα τους έκλεψαν με τον ΟΠΕΚΕΠΕ των «φραπέδων» και των «χασάπηδων», μετά τους εξαπάτησαν με υποσχέσεις, μετά τους απείλησαν και τους έδειραν και τώρα τους κοροϊδεύουν ξανά. Γιατί ο αγρότης βλέπει καθυστερημένες και κουτσουρεμένες τις αποζημιώσεις, ενώ ο κ. Μητσοτάκης λέει ότι όλα θα πάνε μια χαρά. Όπως έλεγε στους αγρότες ότι θα πάνε όλα μια χαρά από τον Οκτώβρη, αλλά δεν πήγαν. Στα τελευταία μηνύματα του κ. Μητσοτάκη όλα πάνε «μια χαρά» και οι υποσχέσεις περισσεύουν, αλλά οι βοσκοί κλαίνε για τα χαμένα τους κοπάδια και το αβέβαιο μέλλον, κινητοποιούμενοι στα μπλόκα μαζί με τους συναδέλφους τους που βλέπουν αβοήθητοι και αγανακτισμένοι το αγροτικό κόστος να εκτινάσσεται. Μαύρο μέλλον επιφυλάσσει η κυβερνητική πολιτική για τον αγροτικό κόσμο κι αυτό επιβεβαιώνεται όλο και περισσότερο. Ας μην ξεχνάμε, ο κ. Μητσοτάκης που σήμερα θέλει διάλογο με τους αγρότες είναι ο ίδιος που, όταν είχαν επιχειρήσει οι αγρότες να τον συναντήσουν στο αεροδρόμιο της Αλεξανδρούπολης, είχε επιλέξει να φύγει από την πίσω πόρτα, από τους χωματόδρομους. Τόσο πιστεύει στο διάλογο. Κι ένα κουίζ για το επόμενο κυριακάτικο μήνυμά του Πρωθυπουργού: Πόσο έχει ακριβύνει το χριστουγεννιάτικο τραπέζι τα τελευταία πέντε χρόνια; Α: 60% Β: 70% Γ: 80% Δ: 90% Η απάντηση προσεχώς. Ούτε μια κουβέντα, όμως, από τον κ. Μητσοτάκη και για το οξύ στεγαστικό πρόβλημα που οδηγεί σε οδυνηρές επιλογές τους ανθρώπους που δεν μπορούν να βρουν ένα σπίτι να νοικιάσουν ή δεν μπορούν να ανταποκριθούν στο ύψος του ενοικίου. Αλλά τι να πει; Για τα αποτυχημένα προγράμματα «Σπίτι μου 1 και 2» που αυξάνουν τις τιμές των προς πώληση ακινήτων; Για το φιάσκο με την επιστροφή ενοικίου, τα ψέματα και τις ανεπάρκειες των στεγαστικών επιδομάτων; Για την πεισματική άρνηση της κυβέρνησης να δημιουργήσει κοινωνική κατοικία; Θυμίζουμε εμείς, γιατί ο ίδιος φαίνεται να έχει πολύ αδύναμη μνήμη: Στην Αττική από το 2017 μέχρι το 2024 η αύξηση στις τιμές των κατοικιών φτάνει το 89,2%, ενώ σε πανελλαδικό επίπεδο αγγίζει το 72,6%. Κάθε βδομάδα ο κ. Μητσοτάκης όλο και πιο μακριά από την κοινωνία και τα προβλήματα των πολιτών.",
    "Αριθμός Λέξεων": 375,
    "Αριθμός Χαρακτήρων": 2344
  },
  {
    "URL": "https://syriza.gr/syriza-ps-pierias-i-skandalodis-kai-analgiti-agrotiki-politiki-me-onomasia-proelefsis-tis-kyvernisis-n-d/",
    "title": "ΣΥΡΙΖΑ-ΠΣ Πιερίας: Η σκανδαλώδης και ανάλγητη Αγροτική Πολιτική με Ονομασία Προέλευσης της κυβέρνησης Ν.Δ.",
    "date": "07/12/2025",
    "organization": "syriza.gr",
    "Περιεχόμενο": "Ανακοίνωση της Νομαρχιακής Επιτροπής ΣΥΡΙΖΑ-ΠΣ Πιερίας Οι αγροτικές κινητοποιήσεις, αναδεικνύουν τα μεγάλα και συσσωρευμένα προβλήματα του πρωτογενούς τομέα, ως αποτέλεσμα χρόνιας αδιαφορίας, συγκάλυψης σκανδάλων και πολιτικών επιλογών που τιμωρούν τους ανθρώπους της γης. Η κυβέρνηση, εδώ και έναν χρόνο, εμπαίζει τους αγρότες με προσχηματικούς διαλόγους, τους εξαπατά και αφήνει την ύπαιθρο να ζει την πιο ακραία καταιγίδα που προκάλεσε η πολιτική Μητσοτάκη. Ακραίο παράδειγμα αυτής της πολιτικής είναι το σκάνδαλο του ΟΠΕΚΕΠΕ: 1 δισ. ευρώ σε κλεμμένες επιδοτήσεις, άρνηση έρευνας για υπουργούς, συγκάλυψη μαρτύρων και καθυστέρηση του action plan, που στέρησε ενισχύσεις 2024–2025 από χιλιάδες παραγωγούς. Η πρόσφατη προκαταβολή της Ενιαίας Ενίσχυσης είναι κάτω από 40%, ενώ οι “αυξημένες πληρωμές” που διαφημίζει η κυβέρνηση δεν είναι νέες ενισχύσεις, αλλά παλιές που η ίδια καθυστέρησε. Ακόμη και οι αποζημιώσεις για τον Daniel δεν έχουν δοθεί. Πέρυσι, οι παραγωγοί της Πιερίας είδαν τις αποζημιώσεις για τις βροχοπτώσεις του Αυγούστου του 2023 να καταβάλλονται άνισα και ανεπαρκώς, από έναν ΕΛΓΑ απαξιωμένο και χρεοκοπημένο, όπως είχαμε ήδη αναδείξει με παρέμβασή μας. Παράλληλα, η κρίση στην κτηνοτροφία δεν είναι απλώς βαθιά — είναι καταστροφική και εξοργιστική. Το αλαλούμ γύρω από τον εμβολιασμό των αιγοπροβάτων, στο τεχνητό δίλημμα «εμβολιασμός ή εξαγωγές φέτας», έχει στη βάση του την πραγματική στόχευση της κυβέρνησης: να προστατεύσει τα κέρδη των μεγαλοβιομηχάνων της φέτας εις βάρος των βιοπαλαιστών κτηνοτρόφων. Μέχρι σήμερα, άνω από 6.000 ζώα θανατώθηκαν μαζικά λόγω ευλογιάς και πανώλης — μια πολιτική επιλογή που πληγώνει ανεπανόρθωτα τους κτηνοτρόφους. Η κυβέρνηση δεν διαχειρίστηκε τη νόσο εγκαίρως, δεν ενίσχυσε τους ελέγχους βιοασφάλειας, δεν διασφάλισε ιχνηλασιμότητα, δεν προστάτευσε την εγχώρια παραγωγή και δεν έδωσε επαρκείς και διαφανείς αποζημιώσεις. Και σαν να μην έφτανε αυτό, επιτρέπει ανεξέλεγκτες ελληνοποιήσεις και εισαγωγές σκόνης γάλακτος αμφίβολης ποιότητας – όπως επέτρεψε απουσία ελέγχων και την εισαγωγή της ίδιας της νόσου – απειλώντας ευθέως τη φέτα ΠΟΠ και φορτώνοντας στους καταναλωτές ακριβότερα και υποδεέστερα προϊόντα. Την ίδια στιγμή, η αγορά λειτουργεί χωρίς κανέναν έλεγχο. Προϊόντα που φεύγουν από τον παραγωγό αντί πινακίου φακής φτάνουν στο ράφι σε πολλαπλάσια τιμή. Τα καρτέλ θησαυρίζουν, ενώ η κυβέρνηση τα αφήνει στο απυρόβλητο· ο παραγωγός πληρώνει με το εισόδημά του και ο καταναλωτής με την τσέπη του. Κι ως απάντηση στη δίκαιη κραυγή απόγνωσης των παραγωγών, η κυβέρνηση στοχοποιεί τους ανθρώπους που κρατούν ζωντανή την ελληνική ύπαιθρο, καταβάλλοντας φιλότιμες προσπάθειες να ενεργοποιήσει τον κοινωνικό αυτοματισμό. Όμως οι αγρότες δεν είναι εχθροί της κοινωνίας.Είναι η ραχοκοκαλιά της. Είναι το στήριγμά της. Είναι ο πυρήνας της εθνικής οικονομίας και της διατροφικής ασφάλειας όλων μας. Ο ΣΥΡΙΖΑ–ΠΣ και η ΝΕ Πιερίας στηρίζουν έμπρακτα τις δίκαιες διεκδικήσεις αγροτών, κτηνοτρόφων, μελισσοκόμων και αλιέων. Η χώρα χρειάζεται πολιτική που θωρακίζει την παραγωγή, ενισχύει την ύπαιθρο, αντιμετωπίζει τις ζωονόσους με επιστημονικά και δίκαια μέτρα, χτυπά τα καρτέλ και αποκαθιστά τη χαμένη εμπιστοσύνη των ανθρώπων της γης προς το κράτος.",
    "Αριθμός Λέξεων": 460,
    "Αριθμός Χαρακτήρων": 3205
  },
  {
    "URL": "https://syriza.gr/syriza-ps-kommatika-stelechi-tis-nd-kai-me-ti-voula-ta-protopalikara-tis-omadas-alitheias/",
    "title": "ΣΥΡΙΖΑ-ΠΣ: Κομματικά στελέχη της ΝΔ και με τη βούλα τα πρωτοπαλίκαρα της «Ομάδας Αλήθειας»",
    "date": "07/12/2025",
    "organization": "syriza.gr",
    "Περιεχόμενο": "Ανακοίνωση του Γραφείου Τύπου του ΣΥΡΙΖΑ-ΠΣ Εκτός από επίσημος προπαγανδιστικός μηχανισμός, με «ειδίκευση» στα ασύστολα ψεύδη, την εκτόξευση λάσπης και τη δολοφονία χαρακτήρων, τα στελέχη της «Ομάδας Αλήθειας», σύμφωνα με τα όσα οι ίδιοι είπαν, στις πρόσφατες εσωκομματικές διαδικασίες της ΝΔ όχι απλά συμμετείχαν αλλά εξελέγησαν και στις πρώτες θέσεις στον βόρειο τομέα Αθηνών. Αποδεικνύεται, έτσι, πως ο κ. Μητσοτάκης φροντίζει όχι μόνο για την πλουσιοπάροχη χρηματοδότηση αυτού του άθλιου μηχανισμού με δημόσιο χρήμα, ως μαύρο Bypass ταμείο της χρεοκοπημένης ΝΔ, αλλά και για την προώθησή του στις κομματικές διαδικασίες της ΝΔ. Δεν είχαμε βέβαια καμία αμφιβολία για το αντίθετο. Ο ίδιος ο κ. Μητσοτάκης δεν είχε διστάσει να δώσει δημόσια κάλυψη, όταν αποκαλύφθηκαν οι τρόποι χρηματοδότησης της «Ομάδας Αλήθειας». Και βεβαίως, δεν ξεχνάμε την παρέλαση υπουργών και βουλευτών της ΝΔ στη φιέστα της ντροπής που διοργάνωσε η «Ομάδα Αλήθειας» τον περασμένο Ιούνιο, με πρώτους και καλύτερους τον αντιπρόεδρο της ΝΔ και υπουργό Υγείας, Αδ. Γεωργιάδη, τον κυβερνητικό εκπρόσωπο, Παύλο Μαρινάκη, αλλά και τον Γρηγόρη Δημητριάδη. Το παραμάγαζο της αθλιότητας και οι πολιτικοί του καθοδηγητές αποκαλύφτηκαν, τώρα όλοι ξέρουν!",
    "Αριθμός Λέξεων": 179,
    "Αριθμός Χαρακτήρων": 1218
  },
  {
    "URL": "https://syriza.gr/anakoinosi-tou-grafeiou-typou-tou-syriza-ps-44/",
    "title": "Ανακοίνωση του Γραφείου Τύπου του ΣΥΡΙΖΑ-ΠΣ",
    "date": "06/12/2025",
    "organization": "syriza.gr",
    "Περιεχόμενο": "Η ακραία επιχείρηση καταστολής που εξαπέλυσε η Αστυνομία ενάντια στις συγκεντρώσεις μνήμης για τη δολοφονία του Αλέξανδρου Γρηγορόπουλου, δείχνει τον φόβο της κυβέρνησης Μητσοτάκη στη νέα γενιά που τολμά να διεκδικεί ένα καλύτερο μέλλον. Ο τρόπος με τον οποίο κινήθηκε η Αστυνομία, δείχνει ότι η εντολή ήταν η διάλυση των συγκεντρώσεων και η πρόκληση επεισοδίων, πάση θυσία. Η ελληνική κοινωνία, ωστόσο, δεν πρόκειται να ξεχάσει τον Αλ. Γρηγορόπουλο. Και δεν πρόκειται να φοβηθεί μια κυβέρνηση που, κάθε μέρα που περνάει, απομονώνεται όλο και περισσότερο.",
    "Αριθμός Λέξεων": 84,
    "Αριθμός Χαρακτήρων": 555
  },
  {
    "URL": "https://syriza.gr/syriza-ps-lasithiou-ftanei-pia-o-ebaigmos-ton-agroton/",
    "title": "ΣΥΡΙΖΑ-ΠΣ Λασιθίου: Φτάνει πια ο εμπαιγμός των αγροτών",
    "date": "06/12/2025",
    "organization": "syriza.gr",
    "Περιεχόμενο": "Ανακοίνωση της Νομαρχιακής Επιτροπής ΣΥΡΙΖΑ-Π.Σ. Λασιθίου Η Νομαρχιακή Επιτροπή ΣΥΡΙΖΑ-ΠΣ Λασιθίου εκφράζει την πλήρη στήριξή της στους αγρότες, στους κτηνοτρόφους και στους μελισσοκόμους, που για ακόμη μία φορά βρίσκονται αντιμέτωποι με μια εκρηκτική και αδιέξοδη κατάσταση στον πρωτογενή τομέα. Οι χαμηλές τιμές πώλησης των προϊόντων, το υψηλό κόστος παραγωγής, τα συνεχή σκάνδαλα που ταλανίζουν τον ΟΠΕΚΕΠΕ με χιλιάδες παραγωγούς να μην λαμβάνουν τις ενισχύσεις τους και με μόνο 363 εκατ. ευρώ να έχουν πιστωθεί αντί για τα 580 εκατ. ευρώ της Βασικής Ενίσχυσης, δηλαδή 217 εκατ. λιγότερα από τα δικαιούμενα, καθώς και η παντελής έλλειψη ουσιαστικής κυβερνητικής πολιτικής για τη στήριξη της μικρομεσαίας αγροτιάς, έχουν οδηγήσει σε απόγνωση χιλιάδες παραγωγούς. Χιλιάδες δικαιούχοι δεν είδαν ούτε ένα ευρώ λόγω «τεχνικών προβλημάτων», ενώ την ίδια στιγμή ο ΕΛΓΑ προχωρά σε αυτόματες χρεώσεις. Καλούμε την κυβέρνηση να ακούσει επιτέλους τις φωνές των ανθρώπων που κρατούν ζωντανή την ελληνική παραγωγή και να δώσει άμεσες λύσεις. Στηρίζουμε τα αιτήματα του αγροτικού κινήματος, τα οποία αποτελούν όρους επιβίωσης: · Άμεση καταβολή όλων των οφειλόμενων ενισχύσεων. · Μείωση του κόστους παραγωγής και μόνιμα μέτρα στήριξης για χιλιάδες παραγωγούς που κινδυνεύουν με οικονομική κατάρρευση. · Αφορολόγητο πετρέλαιο στην αντλία, πλαφόν στο αγροτικό ρεύμα. · Νέος κανονισμός ΕΛΓΑ που θα αποζημιώνει στο 100% την παραγωγή και το ζωικό κεφάλαιο. · Σύνδεση των επιδοτήσεων με την πραγματική παραγωγή, με ακατάσχετες ενισχύσεις για όσους είναι πραγματικοί παραγωγοί. · Πάγωμα οφειλών σε ασφαλιστικά ταμεία, ΚΕΑΟ, ΔΟΥ, τράπεζες και ΔΕΗ. · Θέσπιση σταθερού φορολογικού συντελεστή για όλα τα αγροτικά εισοδήματα. · Τα κλεμμένα χρήματα από το σκάνδαλο του ΟΠΕΚΕΠΕ να επιστραφούν στους πραγματικούς δικαιούχους. Απόδοση πολιτικών και ποινικών ευθυνών και πλήρης διαφάνεια. · Οι αγρότες, οι κτηνοτρόφοι, οι μελισσοκόμοι της Κρήτης δεν είναι μόνο πυλώνας της οικονομίας, είναι άνθρωποι που αξίζουν σεβασμό, δικαιοσύνη και προοπτική. Θα πρέπει επιτέλους η Κρήτη να ενταχθεί στη νησιωτική Ελλάδα ώστε και οι κτηνοτρόφοι να αποκτήσουν την οικονομική στήριξη που έχουν οι συνάδελφοι τους σε όλα τα νησιά της χώρας. Η κυβέρνηση οφείλει να δώσει χρονοδιάγραμμα για τις οφειλές του μεταφορικού ισοδύναμου για όσους αγρότες δεν έχουν λάβει χρήματα από το 2022 μέχρι και σήμερα, αλλά και για την αποκατάσταση των αδικιών από τις οικονομικές ενισχύσεις, καθώς πολλές ελαιοκομικές περιοχές εξαρτώνται απόλυτα από το αγροτικό εισόδημα. Παράλληλα, η κυβέρνηση οφείλει να εντάξει τις θερμοκηπιακές καλλιέργειες στο καθεστώς των συνδεδεμένων ενισχύσεων. Οι παραγωγοί θερμοκηπιακής ντομάτας και πιπεριάς που επλήγησαν ανεπανόρθωτα από την ίωση της καστανής ρυτίδωσης μάταια περιμένουν να πληροφορηθούν τις διαδικασίες για την οικονομική αποζημίωση τους. Όπως περιμένουν να πληροφορηθούν την έναρξη των εργασιών για τα συνοδά έργα του φράγματος Μπραμιανών, αλλά και την επανεκκίνηση των εργασιών για την προσαγωγό διώρυγα του Μύρτους (έργο που σχεδιάστηκε και χρηματοδοτήθηκε επί κυβέρνησης ΣΥΡΙΖΑ), που έχει σταματήσει με ευθύνη της κυβέρνησης της Ν.Δ. Παράλληλα, οι μελισσοκόμοι του Λασιθίου, ακόμη περιμένουν την οικονομική αποζημίωση τους για την μεγάλη μείωση στην παραγωγή που έχουν υποστεί λόγω ξηρασίας. Δυστυχώς, μάταια περιμένουν οι αγρότες να ακούσουν ουσιαστικά μέτρα από την κυβέρνηση για τις παράνομες ελληνοποιήσεις αγροτικών προϊόντων καθώς και τις εισαγωγές αγροτικών προϊόντων από τρίτες χώρες, χωρίς δασμούς και ελέγχους, που καταστρέφουν ουσιαστικά τη γεωργία σε όλη την Ευρωπαϊκή Ένωση. Όπως μάταια περιμένουν να ακούσουν συγκεκριμένα μέτρα για την αντιμετώπιση του προβλήματος της έλλειψης εργατών γης, που η ίδια η κυβέρνηση της Ν.Δ. δημιούργησε λόγω της πολύπλοκης διαδικασίας μετάκλησης, υποκύπτοντας στην ακροδεξιά. Και προφανώς οι αγρότες μας δεν θα ακούσουν λέξη από τα κυβερνητικά χείλη για την αντιμετώπιση των κόκκινων δανείων και την κατάσχεση αγροτικής γης. Ο αγώνας των αγροτών, των κτηνοτρόφων και των μελισσοκόμων είναι δίκαιος. Είναι αγώνας για την ίδια την επιβίωση της υπαίθρου.",
    "Αριθμός Λέξεων": 591,
    "Αριθμός Χαρακτήρων": 4085
  },
  {
    "URL": "https://syriza.gr/d-melidis-stin-ekpobi-meganews-epikairotita-oi-agrotes-apaitoun-axioprepeia-dikaiosyni-kai-ameses-lyseis-pou-den-tous-dinei-i-simerini-kyvernisi/",
    "title": "Δ. Μελίδης στην εκπομπή «MegaNews Επικαιρότητα»: «Οι αγρότες απαιτούν αξιοπρέπεια, δικαιοσύνη και άμεσες λύσεις που δεν τους δίνει η σημερινή κυβέρνηση»",
    "date": "06/12/2025",
    "organization": "syriza.gr",
    "Περιεχόμενο": "Σημεία από την τοποθέτηση του αναπληρωτή εκπροσώπου τύπου του ΣΥΡΙΖΑ-Προοδευτική Συμμαχία Δημήτρη Μελίδη στην εκπομπή «Mega News Επικαιρότητα» και τον δημοσιογράφο Γιάννη Μούτσιο, το βράδυ της 05/12/25– Οι αγρότες βρίσκονται σήμερα σε οριακή κατάσταση. Πολλοί δεν μπορούν να καλύψουν ούτε τις ανάγκες της εβδομάδας. Πιέζονται διαρκώς ακόμη περισσότερο από μια ήδη απελπιστική πραγματικότητα.– Οι αγρότες απαιτούν αξιοπρέπεια, δικαιοσύνη και άμεσες λύσεις. Και έχουν δίκιο. Η χώρα δεν μπορεί να συνεχίσει με μια κυβέρνηση που αποτυγχάνει να στηρίξει τους ανθρώπους που κρατούν ζωντανή την παραγωγή και την περιφέρεια.– Η ακρίβεια έχει γίνει το πρώτο και μεγαλύτερο πρόβλημα για τα νοικοκυριά, την ώρα που χιλιάδες παραγωγοί παραμένουν σε οικτρή οικονομική κατάσταση.– Βρισκόμαστε στην έβδομη χρονιά διακυβέρνησης της Νέας Δημοκρατίας. Δεν μπορεί κανείς να ζητά από τον κόσμο να κάνει «κι άλλη υπομονή». Οι πολίτες έχουν κουραστεί.– Οι αγρότες αναγκάζονται να κατεβαίνουν στον δρόμο γιατί βρίσκονται σε απόγνωση και αναζητούν λύσεις που η κυβέρνηση όφειλε ήδη να έχει δώσει.– Καμία ουσιαστική βοήθεια δεν έχει δοθεί στους αγρότες. Αντιθέτως, η κυβέρνηση περιορίζεται σε εξαγγελίες χωρίς πράξεις. Η πρακτική είναι γνωστή: ανακοινώσεις για επικοινωνιακή κατανάλωση, χωρίς συνέχεια όταν έρχεται η ώρα των ευθυνών.– Στο ζήτημα του ΟΠΕΚΕΠΕ η κυβέρνηση μιλά για αλλαγές, μεταφορά αρμοδιοτήτων και μεταρρυθμίσεις, αλλά δεν υπάρχει σαφές χρονοδιάγραμμα ούτε σαφές σχέδιο υλοποίησης.– Για την Προανακριτική Επιτροπή για τον ΟΠΕΚΕΠΕ που δεν έγινε ποτέ, η κυβέρνηση ουσιαστικά αρνήθηκε να επιτρέψει τον πλήρη έλεγχο. Χρησιμοποιήθηκαν καταχρηστικά διαδικασίες –όπως το ζήτημα των επιστολικών ψήφων– που δεν τίμησαν ως συμπεριφορές το κοινοβούλιο, μόνο και μόνο για να μην προχωρήσει διερεύνηση ενδεχόμενων ποινικών ευθυνών υπουργών– Όποιος πραγματικά θέλει «να πέσει φως παντού», το επιτρέπει από πάνω μέχρι κάτω. Εδώ συνέβη το ακριβώς αντίθετο. Μια σωστή διαδικασία θα προϋπέθετε σύσταση Προανακριτικής και πλήρη διαλεύκανση των γεγονότων. Αν η Νέα Δημοκρατία δεν είχε πρόβλημα με την αλήθεια, θα την είχε δεχθεί.– Η παρέμβαση της Ευρωπαϊκής Εισαγγελίας στο σκάνδαλο του ΟΠΕΚΕΠΕ απέδειξε πως το «επιτελικό» κράτος δεν λειτουργεί όπως ισχυρίζεται η Νέα Δημοκρατία. Στη δικογραφία υπάρχουν σαφή στοιχεία για όσα συνέβησαν μετά το 2019 και για τις ευθύνες που πρέπει να διερευνηθούν.– Η κυβέρνηση ανέβηκε στην εξουσία το 2019 ως «οι άριστοι». Διακήρυξε ότι θα αλλάξει τη χώρα, ότι θα φέρει την «Ελλάδα 2.0». Αν πραγματικά το ζήτημα του ΟΠΕΚΕΠΕ ήταν όπως λέει η κυβέρνηση δήθεν διαχρονικό, που δεν είναι φυσικά, γιατί είναι γαλάζιο το σκάνδαλο, τότε θα έπρεπε να το είχαν λύσει τόσα χρόνια. Άρα ακόμα και στο δικό τους κατασκευασμένο σενάριο πάλι έχουν αποτύχει ως ανίκανοι.– Η στάση της κυβέρνησης απέναντι σε συγκεκριμένα πρόσωπα αναδεικνύει δύο μέτρα και δύο σταθμά. Στην Εξεταστική, όπου έχει την πλειοψηφία, αποφασίζει κατά το δοκούν. Η καθυστέρηση στην κλήση βασικών μαρτύρων και η «ευελιξία» με την οποία αντιμετωπίζονται ορισμένοι εμπλεκόμενοι αποδεικνύουν ότι οι διαδικασίες δεν εφαρμόζονται ισότιμα.",
    "Αριθμός Λέξεων": 454,
    "Αριθμός Χαρακτήρων": 3092
  },
  {
    "URL": "https://syriza.gr/dilosi-tou-proedrou-tou-syriza-ps-sokrati-famellou-apo-ta-agrotika-bloka-sta-prasina-fanaria-o-dikaios-agonas-ton-agroton-afora-oli-tin-ellada-eimaste-dipla-tous/",
    "title": "Δήλωση του προέδρου του ΣΥΡΙΖΑ-ΠΣ, Σωκράτη Φάμελλου από τα αγροτικά μπλόκα στα Πράσινα Φανάρια: «Ο δίκαιος αγώνας των αγροτών αφορά όλη την Ελλάδα – Είμαστε δίπλα τους»",
    "date": "06/12/2025",
    "organization": "syriza.gr",
    "Περιεχόμενο": "Ο αγώνας των αγροτών δεν είναι μόνο δίκαιος και τίμιος, είναι και εθνικός αγώνας. Γιατί αφορά στην ύπαιθρο ολόκληρη -και στα σύνορα της χώρας- και αφορά ταυτόχρονα και στην τιμή που έχουν τα προϊόντα στο ράφι, αλλά και σε ένα μεγάλο σκάνδαλο διαφθοράς που συγκλονίζει όλη την Ελλάδα. Γι’ αυτό και ο ΣΥΡΙΖΑ-ΠΣ είναι εδώ, γιατί αυτός ο αγώνας δεν είναι μόνον των αγροτών. Αφορά όλη την Ελλάδα. Γιατί οι «γαλάζιες ακρίδες» φάγανε τα δισεκατομμύρια των τίμιων αγροτών και σήμερα η ύπαιθρος, από τη μια μεριά από την ευλογιά και από την άλλη μεριά από το έλλειμμα των επιδοτήσεων, δεν έχει αύριο. Εμείς λοιπόν, το λέμε συνέχεια, είμαστε δίπλα σας. Θέλουμε να ξαναβρούν οι κτηνοτρόφοι τα κοπάδια τους. Θέλουμε να πάνε οι επιδοτήσεις στους τίμιους αγρότες, αλλά πρέπει να γίνει και κάτι άμεσα με τις βασικές παραμέτρους του κόστους παραγωγής. Πετρέλαιο, ρεύμα και αγροεφόδια. Γιατί μέσα σε όλα αυτά και την ανέχεια που έχουν οι αγρότες, οι τράπεζες, τα διυλιστήρια και η ΔΕΗ μαζεύουν δισεκατομμύρια, που από κάπου λείπουν. Ένα πρώτο μέτρο που εγώ το επανέλαβα για να συμφωνήσουν και οι άλλοι πολιτικοί αρχηγοί, είναι δημόσια ΔΕΗ για να έχετε αγροτικό τιμολόγιο. Γιατί όλα γίνονται…",
    "Αριθμός Λέξεων": 195,
    "Αριθμός Χαρακτήρων": 1174
  },
  {
    "URL": "https://syriza.gr/s-famellos-o-agonas-ton-agroton-einai-dikaios-kai-mas-afora-olous-to-erotima-paramenei-tha-yparchei-eniaia-proodeftiki-apantisi-stis-epomenes-ekloges-apenanti-ston-mitsotaki/",
    "title": "Σ. Φάμελλος: «Ο αγώνας των αγροτών είναι δίκαιος και μας αφορά όλους – Το ερώτημα παραμένει: θα υπάρχει ενιαία προοδευτική απάντηση στις επόμενες εκλογές απέναντι στον Μητσοτάκη;»",
    "date": "06/12/2025",
    "organization": "syriza.gr",
    "Περιεχόμενο": "Συνέντευξη του πρόεδρου του ΣΥΡΙΖΑ-ΠΣ, Σωκράτη Φάμελλου στο OPEN Χ. Τσιγουρής: Καλημέρα κ. πρόεδρε, ευχαριστούμε που είστε μαζί μας σε αυτήν την κρίσιμη πολιτική συγκυρία. Χ. Φώσκολου: Νομίζω θα είναι και ο τελευταίος πρόεδρος της χρονιάς. Δεν νομίζω να προλάβουμε άλλον. Χ. Τσιγουρής: Για να δούμε, φιλοδοξούμε να έχουμε κι άλλον. Χ. Φώσκολου: Λοιπόν, πάμε να ξεκινήσουμε από τις εικόνες του αγροτικού κόσμου, τις εικόνες από τα μπλόκα, κ. Φάμελλε. Είδατε από τη μία, τους ανθρώπους να έχουν χωρίσει ουσιαστικά τη χώρα στα δύο, και από την άλλη φυσικά, είναι τα αιτήματα τους. Αυτοί οι άνθρωποι είναι αγανακτισμένοι. Βλέπουν από τη μία το σκάνδαλο του ΟΠΕΚΕΠΕ, από την άλλη τις παρακρατήσεις του ΕΛΓΑ, από την άλλη είναι η ευλογιά και στη μέση οι οικογένειες τους. Είναι μια πολύ δύσκολη και σύνθετη κατάσταση, διότι είδαμε βέβαια και τις εικόνες που κανείς δεν θέλει να βλέπει, τις συγκρούσεις με τα ΜΑΤ. Αλλά καταλαβαίνουμε πόσο πολύ έχουν κουραστεί αυτοί οι άνθρωποι, είναι στο κρύο, και δεν μπορώ να πω ότι καταλαβαίνουμε να έχει αλλάξει και τίποτα, γιατί ούτε εκείνοι κάνουν πίσω, αλλά ούτε και εκεί στην κυβέρνηση βλέπουμε να λένε ότι θα κάνουν κάτι. Σ. Φάμελλος: Το πρόβλημα σήμερα στην ύπαιθρο της χώρας μας δεν είναι ότι οι αγρότες κινητοποιούνται στο κρύο, είναι ότι οι αγρότες και όλη η περιφέρεια της χώρας μας είναι στο πουθενά. Για το δίκιο τους και για τη ζωή τους, καταθέτουν ένα ερώτημα, «τι θα γίνει στην ελληνική περιφέρεια». Είναι πάρα πολύ μεγαλύτερο το πρόβλημα από άλλες χρονιές, και θα έλεγα ότι είμαστε μπροστά σε αναντίστρεπτες συνέπειες. Δηλαδή δεν μπορεί εύκολα να αποκατασταθεί αυτό το οποίο έχει συμβεί. Υπάρχει αγωνία, δεν υπάρχουν απαντήσεις από την κυβέρνηση. Η κυβέρνηση, εγώ θα σας το πω ξεκάθαρα, κοροϊδεύει τους αγρότες, εδώ και ένα χρόνο. Έχει σοβαρότατη ευθύνη για όλα τα προβλήματα. Διότι τώρα προσθέστε μόνο σε τίτλους, το κόστος παραγωγής. Δεν τα βγάζουν πέρα. Κάποιοι θησαυρίζουν όμως, όσοι δηλαδή παρέχουν την ενέργεια, θησαυρίζουν. Χ. Τσιγουρής: Μπορεί κάποιοι να είναι τυχεροί… Σ. Φάμελλος: Δεν μιλάω γι’ αυτό, να μιλήσουμε ένα – ένα για τα προβλήματα. Καταλαβαίνω που το πάτε. Το κόστος παραγωγής σημαίνει ότι οι τράπεζες θησαυρίζουν, τα διυλιστήρια θησαυρίζουν, οι εταιρίες ρεύματος θησαυρίζουν, τα αγροεφόδια, τα λιπάσματα, άλλα οι αγρότες φτωχαίνουν συνέχεια, δεν μπορούν να καλλιεργήσουν, ένα το κρατούμενο. Δεν υπάρχουν απαντήσεις σε αυτό για την κυβέρνηση, αυτό κρατάει αρκετά χρόνια και όλο και μεγαλώνει. Δεύτερο ζήτημα, κλάπηκαν 1 δισ. ευρώ επιδοτήσεις. «Φραπέδες», «Χασάπηδες», «γαλάζιες ακρίδες», Φερράρι και δεν συμμαζεύεται. Τα βλέπουμε και στην Εξεταστική Επιτροπή. Τρίτο ζήτημα, η ευλογιά. Η ευλογιά έχει αφανίσει 500.000 ζώα. Το αποτύπωμα είναι πάνω από μισό δισ. ευρώ. Ποιος θα πληρώσει τον «βαρκάρη»; Πάλι ο ελληνικός λαός; Πάλι οι αγρότες; Ερώτημα. Θα μείνουν τα ελληνικά προϊόντα; Θα μείνουν οι ελληνικές φυλές; Εγώ έχω πάει σε πάνω από δέκα νομούς τον τελευταίο μήνα κι έχω δει τους αγρότες παντού. Και πάμε τώρα στα ακραία, προκλητικά. Είναι δυνατόν να μην έχουν πληρωθεί από τον ΕΛΓΑ εδώ και δύο – δυόμιση χρόνια οι δενδρώδεις καλλιέργειες στη Θεσσαλία ή το ζωικό κεφάλαιο από τον «Ντάνιελ» και κάποιοι να πλουτίζουν, επίσης από στημένες αποζημιώσεις; Γιατί και αυτό έχει βγει, και με το που μπήκε τώρα η πρώτη κουτσουρεμένη και καθυστερημένη δόση πήρε τα λεφτά ο ΕΛΓΑ από τους λογαριασμούς; Χ. Τσιγουρής: Βέβαια, ο κ. Λυκουρέντζος, τον είχαμε λίγο νωρίτερα, του θέσαμε αυτό ακριβώς το θέμα, και μας είπε ότι υπάρχουν νόμοι, βάσει των οποίων, λειτουργεί ο ΕΛΓΑ και θα έκανε παράβαση καθήκοντος αν καθυστερούσε την πληρωμή αυτή. Σ. Φάμελλος: Θέλετε να δώσω απάντηση σε αυτό; Χ. Τσιγουρής: Αν έχετε τη διάθεση. Σ. Φάμελλος: Την κυβέρνηση γιατί την έχουμε; Δεν την έχουμε για να διορθώνει τα κακώς κείμενα, αν πρέπει να προστατέψει τους αγρότες; Δηλαδή για άλλα και άλλα, φέρνει τροπολογίες «νύχτα». Γι’ αυτό δεν μπορούσε να φέρει; Ακόμη και να υπάρχει νόμος. Σας παρακαλώ, δεν είναι δικαιολογία αυτό. Αυτή τη στιγμή η πραγματικότητα είναι ότι η ύπαιθρος βρίσκεται σε εξαθλίωση. Υπάρχει σοβαρότατο πρόβλημα ερήμωσης της ελληνικής υπαίθρου, που είναι και δημογραφικό. Ήμουν στον Έβρο, οι αγρότες εκεί μου είπαν ότι ξεράθηκαν καλλιέργειες τον Ιούλιο διότι δεν υπήρχε νερό. Επειδή μετά από 60 χρόνια δεν έγινε η διακρατική συμφωνία με τη Βουλγαρία για τα νερά. Είναι ακραία τα προβλήματα και η ανεπάρκεια τους, είναι απαράδεκτοι στην κυβέρνηση. Και τώρα δεν θα καλλιεργήσουν, γιατί δεν ξέρουν αν θα έχουν νερό. Η δε προκαταβολή της Ενιαίας Ενίσχυσης δεν θα μπει στους αγρότες, γιατί ο δορυφόρος δεν απεικόνισε ορθά τα χωράφια τους. Παντού θα βρίσκετε προβλήματα. Είναι ευθύνη της κυβέρνησης αυτό που έχει συμβεί. Το πρόβλημα του ΟΠΕΚΕΠΕ είναι γαλάζιο σκάνδαλο, από τη μια μεριά, και γαλάζια ανεπάρκεια από την άλλη. Ευθύνεται ο κ. Μητσοτάκης. Έχει αλλάξει έξι προέδρους στον ΟΠΕΚΕΠΕ. Τι πάρτι ακριβώς γινόταν εκεί; Για να βγάζουν κάποια εκατομμύρια και να «κερδίζουν» τα τζόκερ και τα λαχεία, τα οποία βγαίνουν με ακραίο τρόπο, προκλητικό, στη Βουλή; Χ. Φώσκολου: Πρόεδρε έχουν καταθέσει, σχεδόν όλοι τώρα για να πούμε, ή τέλος πάντων οι πιο βασικοί. Τι έχετε καταλάβει; Έχουμε γίνει σοφότεροι από αυτές τις καταθέσεις; Σ. Φάμελλος: Εγώ θέλω να σας πω, ότι πρώτα απ’ όλα το θέμα αυτό, άνοιξε δυστυχώς στη χώρα μας, διότι ήρθε δικογραφία από την Ευρωπαία Εισαγγελέα. Ακόμα μια φορά η κυβέρνηση εκτέθηκε από την Ευρωπαία Εισαγγελέα. Δεύτερον, κουκούλωσαν το σκάνδαλο στη Βουλή, διότι κάλυψαν τους Αυγενάκη – Βορίδη, τραβώντας την Κοινοβουλευτική Ομάδα εκτός Κοινοβουλίου για να μην ψηφίσουν. Χ. Φώσκολου: Άρα πιστεύετε ότι αν δεν είχαμε την παρέμβαση από την Ευρώπη, ακόμα θα αλλάζαμε προέδρους και θα γινόταν αυτό το πανηγύρι; Σ. Φάμελλος: Με υποθέσεις δεν γίνεται πολιτική, αλλά εγώ ειλικρινά ντρέπομαι γιατί στη χώρα μας, τα σκάνδαλα τα αναδεικνύει η Ευρωπαία Εισαγγελέας, η κυβέρνηση τα κουκουλώνει και η ηγεσία της ελληνικής δικαιοσύνης τα βάζει στο ψυγείο, όπως έβαλε τις υποκλοπές. Ειλικρινά είναι μια κατάντια αυτή. Όμως η κυβέρνηση έχει πολιτική ευθύνη, υπήρχε ανάγκη να ελεγχθούν για ποινικές ευθύνες υπουργοί. Το μπάζωσε και αυτό μετά τα Τέμπη. Και τώρα στην Εξεταστική Επιτροπή τι φαίνεται; Φαίνεται ότι δεν υπάρχει καμία δικαιολογία και τα ρίχνουν στο τζόκερ και στα λαχεία. Χώρια από τις αποκαλυπτικές τοποθετήσεις, για να μη μιλήσω για τον κ. Ξυλούρη, που έφυγε και δεν ήρθε στην Επιτροπή με δικαιολογίες οι οποίες δεν στέκουν και έπρεπε να προσαχθεί βίαια, όπως προβλέπει ο ποινικός κώδικας στη χώρα μας. Εδώ είναι ένα γαλάζιο σκάνδαλο, που έχει κλαπεί περίπου 1 δισ. ευρώ. Αυτό το 1 δισ. ευρώ έχει φύγει από τους τίμιους αγρότες. Εγώ ήμουν στο μπλόκο στα Μάλγαρα την προηγούμενη Δευτέρα, την ώρα που εξελισσόταν. Χ. Τσιγουρής: Είστε υπέρ των μπλόκων καταρχήν; Να κλείσουν δρόμους, λιμάνια και αεροδρόμια; Σ. Φάμελλος: Θα σας πω και γι’ αυτό. Οι αγρότες εκεί μου είπαν κάτι απλό: «Οι κλέφτες στη φυλακή, τα λεφτά στους τίμιους αγρότες, θέλουμε να ζήσουμε στα χωριά μας». Εγώ λέω ότι αυτό το αίτημα είναι δίκαιο. Και επειδή αυτό το αίτημα δεν βρίσκει απάντηση από την κυβέρνηση, και επειδή πλέον οι αγρότες διεκδικούν ένα εθνικό ζήτημα, που είναι η επιβίωση της υπαίθρου και η αποκάλυψη σκανδάλων διαφθοράς 1 δισ. ευρώ, ναι, οι αγώνες τους είναι δίκαιοι κ. Τσιγουρή. Χ. Φώσκολου: Άρα, δηλαδή, η εικόνα που βλέπουμε με κλεισμένα τελωνεία, λιμάνια, αεροδρόμια, είναι ωραία εικόνα; Γιατί θέλω να σας δείξω και την άλλη εικόνα, από τους φορτηγατζήδες, τους ανθρώπους οι οποίοι κάθονται μέσα στο κρύο, δεν μπορούν να περάσουν τα σύνορα, και σου λέει… ή για παράδειγμα, ο άλλος άνθρωπος, ο φορτηγατζής που λέει ότι «έφυγα, παράτησα το φορτηγό μου και πέρασα απέναντι». Σ. Φάμελλος: Τι περιμένετε να σας πω; Χ. Φώσκολου: Είναι και αυτό σωστό; Το να κλείσουν τα πάντα, να κλείσουν όλοι οι δρόμοι, να κλείσουν τελωνεία, να κλείσουν λιμάνια; Σ. Φάμελλος: Γιατί είπε κανείς ότι είναι σωστό να εξαναγκάζονται οι αγρότες σε κινητοποιήσεις με τέτοια ακραία μέτρα; Δεν είναι σωστό ότι καταστρέφεται η ελληνική ύπαιθρος, κα. Φώσκολου. Και κάτι πρέπει να κάνουμε όλοι. Και σήμερα, ο αγώνας που δίνεται από τους αγρότες, που εγώ πήγα εκεί και το είπα, έχω ήδη τοποθετηθεί και δεν ντρέπομαι να το πω αυτό, ο αγώνας τους είναι δίκαιος γιατί αφορά την επιβίωση της ελληνικής υπαίθρου. Και αφορά και εσάς και εμένα. Γιατί; Γιατί αφορά την τιμή των προϊόντων στο ράφι. Χ. Φώσκολου: Βεβαίως, όλο αυτό είναι αλυσιδωτό, βεβαίως. Σ. Φάμελλος: Γιατί αφορά την κλοπή 1 δισ. ευρώ. Δεν είναι ίδιο με άλλες χρονιές, σας το είπα. Προστίθενται δύο καινούργια μεγάλα ζητήματα. Το ότι ερημώνει η ελληνική ύπαιθρος, δεν θα έχουμε ελληνικά προϊόντα, δεν θα έχουμε ελληνική κτηνοτροφία, έτσι όπως πάνε αυτοί οι τύποι. Και ταυτόχρονα τα προϊόντα στο ράφι, πηγαίνουν πέντε – έξι φορές, πάνω από το χωράφι. Αυτός είναι ένας αγώνας που μας ενώνει όλους. Καταλαβαίνω ότι μπορεί να χρειαστεί να κλιμακώσουν τη διαδικασία των κινητοποιήσεων. Καταλαβαίνω ότι μπορεί να χρειαστεί να δημιουργήσουν πολλές μορφές κινητοποιήσεων. Ωραία, τώρα ξεκίνησαν όμως, θα αρχίσουμε από τώρα την κριτική, «γιατί κινητοποιούνται»; Στηρίζουμε τα δίκαια αιτήματα των αγροτών, και κινητοποιούνται διότι δεν πάει άλλο, δεν έχουν ζωή, δεν θα μείνουν στην ύπαιθρο. Εγώ λοιπόν θεωρώ ότι το να μείνουμε στην ελληνική ύπαιθρο, ιδιαίτερα στην ακριτική Ελλάδα, είναι σημαντικό. Γιατί χωρίς την ύπαιθρο της, η Ελλάδα δεν είναι ίδια. Δεν ξέρω πως να το περιγράψω. Νομίζω ότι είμαι πάρα πολύ συγκεκριμένος. Χ. Τσιγουρής: Εγώ τώρα θέλω να σας ρωτήσω, αν ο ΣΥΡΙΖΑ-ΠΣ θα είναι ίδιος, μετά από λίγο καιρό. Και ειδικότερα, θέλω να σας ρωτήσω, πήγατε στην εκδήλωση για την «Ιθάκη», πως αισθάνεται ο πρόεδρος του ΣΥΡΙΖΑ-ΠΣ, όταν ακούει τον πρώην πρόεδρο του ΣΥΡΙΖΑ-ΠΣ που έχει παραιτηθεί, να λέει ότι «όσο τα κόμματα επιμένουν σε λογικές που αφορούν τον μικρόκοσμο τους και όχι την κοινωνία, θα εδραιώνεται στους πολίτες ότι ο κύκλος τους έχει κλείσει. Ότι το σημερινό πολιτικό σύστημα δεν αποτελεί μέρος της λύσης, άλλα μέρος του προβλήματος»; Δηλαδή, εσείς, είστε μέρος του προβλήματος; Σ. Φάμελλος: Να τα πάρουμε ένα – ένα, γιατί έχετε βάλει πάρα πολλά. Να τα βάλουμε στη σειρά και θα πάμε και στο τέλος στην εκδήλωση της «Ιθάκης». Όλοι γνωρίζετε ότι ο ΣΥΡΙΖΑ-ΠΣ πέρασε ένα πολύ μεγάλο πρόβλημα, μια περίοδο αναξιοπιστίας και έλλειψης σοβαρότητας και πολιτικής επάρκειας. Και όλοι γνωρίζετε ότι η δική μου εκλογή, συνδυάστηκε με μια δέσμευση δική μου, ο ΣΥΡΙΖΑ-ΠΣ να είναι χρήσιμος για την ελληνική κοινωνία και ταυτόχρονα να έχει σοβαρή και δυναμική πολιτική παρουσία. Και το έχει κάνει ο ΣΥΡΙΖΑ-ΠΣ εδώ και ένα χρόνο. Και είμαι περήφανος γι’ αυτό που έχουμε κάνει όλοι μαζί. Δεύτερο ζήτημα, από την πρώτη μέρα που ανέλαβα εγώ, την ευθύνη της προεδρίας του ΣΥΡΙΖΑ-ΠΣ, προχώρησα σε μια πολύ τολμηρή πρόταση, η οποία εγκρίθηκε και από το Συνέδριο του ΣΥΡΙΖΑ-ΠΣ και στην τελευταία Κεντρική Επιτροπή ομόφωνα, ότι θα πάρουμε όλες τις πρωτοβουλίες, ώστε όχι μόνο να αλλάξει ο ΣΥΡΙΖΑ-ΠΣ, να αλλάξει όλη η προοδευτική αντιπολίτευση και να έχουμε μια ενιαία, ενωτική, προοδευτική απάντηση. Γιατί ο πολίτης και οι άνθρωποι που είναι στα μπλόκα, λένε, «ωραία, είστε δίπλα μας στους αγώνες, αλλά τι μπορεί να κάνετε για να αλλάξει αυτή η καταστροφική, αυτή η επικίνδυνη και διεφθαρμένη κυβέρνηση»; Γιατί όλοι αυτό λένε, «να φύγει ο κ. Μητσοτάκης, αλλά τι;» Εμείς λοιπόν απαντήσαμε, παράλληλα με την ενίσχυση του δικού μας κόμματος, με αυτό που σας είπα, την αποκατάσταση πρώτα απ’ όλα του να είμαστε ένα σοβαρό οργανωμένο κόμμα, χρειάζεται να υπερβούμε κομματικά όρια και κομματικούς εγωισμούς. Χ. Τσιγουρής: Άρα δεν είστε περίκλειστο κόμμα. Σ. Φάμελλος: Η πρώτη μου πρόταση ήταν να υπάρχει μια ενιαία απάντηση υπερβάσεων απ’ όλα τα κόμματα. Θέλετε μια απόδειξη, κ. Τσιγουρή; Η πρόταση που κάναμε για την εκλογή Προέδρου της Δημοκρατίας. Μπροστά στα μάτια όλων των Ελλήνων και των Ελληνίδων, ζητήσαμε να υπάρχει ενιαίος Πρόεδρος όλων των προοδευτικών κομμάτων. Το προτείναμε και στο ΠΑΣΟΚ και στη Νέα Αριστερά. Η Νέα Αριστερά δέχτηκε, για τις πρώτες ψηφοφορίες. Άρα ο ΣΥΡΙΖΑ-ΠΣ, όχι, δεν είναι περίκλειστο κόμμα. Χ. Τσιγουρής: Άρα αυτά δεν τα βλέπει ο πρώην πρόεδρος; Σ. Φάμελλος: Ο ΣΥΡΙΖΑ-ΠΣ δεν είναι απομονωμένο κόμμα, δεν είναι ένα κόμμα που θέλει να συντηρήσει «καρέκλες». Δεν είναι κάτι που χαρακτηρίζει εμένα, «η καρέκλα», ας το πούμε έτσι. Και πολύ δε περισσότερο η γραφειοκρατία, εγώ δεν ήμουν καν μέλος της Πολιτικής Γραμματείας του ΣΥΡΙΖΑ-ΠΣ έως τώρα. Χ. Τσιγουρής: Γιατί τα είπε ο κ. Τσίπρας; Σ. Φάμελλος: Δεν γνωρίζω γιατί τα είπε, είναι άδικος ο χαρακτηρισμός, το να ισοπεδώνουμε όλα τα κόμματα. Χ. Τσιγουρής: Πώς αισθανθήκατε; Σ. Φάμελλος: Εδώ δεν μιλάμε για συναίσθημα όταν έχουμε μπροστά μας την πολιτική ανάγκη της χώρας. Εγώ θέλω να σας πω γιατί πήγα εκεί, και νομίζω ότι αυτό είναι μεγαλύτερο, και δίνει και μια απάντηση και στον σχολιασμό των επιμέρους. Να το πω ξεκάθαρα; Έχω πει εδώ και πολύ καιρό ότι δεν έχουμε την ίδια οπτική σε πολλά πράγματα με τον Αλέξη Τσίπρα. Και είπα επίσης, επί του βιβλίου, ότι δεν είναι ανάγκη σε έναν απολογισμό ή σε μια παρουσίαση, να συμφωνείς σε όλα. Χ. Τσιγουρής: Ναι αλλά απ’ το «συμφωνώ σε όλα» μέχρι να πω ότι ο «ΣΥΡΙΖΑ-ΠΣ είναι μέρος του προβλήματος»… Σ. Φάμελλος: Θέλω λοιπόν να ξεκαθαρίσω κάτι. Είχα ανακοινώσει ότι θα είμαι στην παρουσίαση του βιβλίου, για δύο πολύ σημαντικούς λόγους. Πρώτον γιατί ήμουν μέλος της κυβέρνησης, όπως ανέφερε και ο Αλέξης Τσίπρας της πιο τίμιας κυβέρνησης της μεταπολίτευσης, η οποία στήριξε την Ελλάδα και την έβγαλε από τα μνημόνια, με την κοινωνία όρθια και τα ταμεία γεμάτα. Και είναι πολύ σημαντική η συμβολή του βιβλίου αυτού στο να καλυφθεί η συζήτηση για τον απολογισμό. Το δεύτερο όμως που έχω πει ξεκάθαρα, είναι ότι εγώ θα ήμουν και στην παρουσίαση του βιβλίου και αυτή ήταν η δική μου αφετηρία, η δική μου αποσκευή με την οποία πήγα εκεί, γιατί θέλω αυτή η συζήτηση για το βιβλίο και για τον απολογισμό να προσθέσει την επόμενη μέρα. Δηλαδή να υπάρχει μια ενωτική προοδευτική απάντηση. Χ. Τσιγουρής: Και τι διαπιστώσατε; Σ. Φάμελλος: Θυμάστε τι είχα πει και στην Έκθεση, όταν με ρωτούσαν επίμονα για το σχέδιο του Αλέξη Τσίπρα, που δεν ήταν γνωστό και ακόμα δεν έχει ξεκαθαρίσει τελείως; Είπα ότι για μένα είναι αδιανόητος κάθε κατακερματισμός. Από τη μεριά του ΣΥΡΙΖΑ-ΠΣ και του Σωκράτη Φάμελλου δεν θα δείτε κανέναν κατακερματισμό, καμία προσπάθεια περιορισμού της σύνθεσης, της ενότητας. Και πάντα, και το λέω αυτό σε σχέση και με όλα όσα γράφτηκαν για την τοποθέτηση του Αλέξη Τσίπρα, ο ΣΥΡΙΖΑ-ΠΣ και απέδειξε ότι είναι ενωτικός και κάνει υπερβάσεις, και θα συνεχίσει να το αποδεικνύει. Γιατί και μετά την εκδήλωση πήραμε άλλη μια πρωτοβουλία στη Βουλή, η οποία προχωράει, και μάλιστα θα σας έλεγα τώρα, την Κυριακή, στη Δράμα, έχει πάλι μία εκδήλωση συζήτησης των προοδευτικών δυνάμεων. Άρα εγώ λέω ότι ο ΣΥΡΙΖΑ-ΠΣ, πρώτα απ’ όλα, είναι υπεύθυνος για τα δικά του μηνύματα. Κι εγώ είμαι εδώ υπεύθυνος γι’ αυτό που λέω εγώ. Λέω λοιπόν ότι παρότι υπήρξε μία κριτική, η οποία ήταν άδικη, το λέω, δεν συμφωνούμε σε όλα, παραμένει για μας το πρωτεύον ζήτημα: Θα υπάρχει μία ενιαία ενωτική απάντηση στον κ. Μητσοτάκη; Γιατί, το λέμε πολύ, αλλά σημασία έχει το τι κάνουμε. Στις επόμενες εκλογές πρέπει να υπάρχει ενιαίο προοδευτικό ψηφοδέλτιο. Εδώ λοιπόν, πράγματι, και επειδή κάνατε μια συζήτηση προηγουμένως και με άλλα κόμματα. Εδώ υπάρχουν και καθυστερήσεις και αρνήσεις και θεωρώ ότι δεν αρκεί ο σωστός διάλογος που αναπτύσσεται μεταξύ των προοδευτικών κομμάτων και οι πρωτοβουλίες στη Βουλή, τα οποία εμείς τα έχουμε ζητήσει εδώ και χρόνια. Χρειάζεται μια συζήτηση για ενιαίο σχήμα. Χ. Τσιγουρής: Κ. πρόεδρε, πιο ειλικρινά, πιο ειλικρινά. Χύθηκε πολύ μελάνι, το γεγονός ότι δεν έβαλε τον πρόεδρο του ΣΥΡΙΖΑ-ΠΣ, τον πρόεδρο της Νέας Αριστεράς, πρώην υπουργούς και βουλευτές στην πρώτη θέση, τους έστειλε στον εξώστη και είπε ότι «δεν υπάρχει ρεζερβέ στην πρώτη θέση για κανέναν», είναι κάτι που μπορούσε να έχει γίνει αλλιώς; Σας στενοχώρησε; Χ. Φώσκολου: Τι μηνύματα ήθελε να περάσει; Γιατί προφανώς καταλαβαίνουμε ότι κάποιο μήνυμα ήθελε να περάσει με αυτή του την κίνηση. Σ. Φάμελλος: Λοιπόν, εγώ πρώτα απ’ όλα δεν έχω κανένα «ταμπού» με την πρώτη θέση και δεν είχα ποτέ. Σας είπα, δεν μ’ ακουμπάει κανένα σχόλιο περί γραφειοκρατίας και περί διαγκωνισμού και μικροπολιτικών σχεδίων. Χ. Φώσκολου: Σεβαστό, αλλά από ότι φαίνεται κάποιο μήνυμα ήθελε να περάσει. Σ. Φάμελλος: Δεύτερο ζήτημα, στην Αριστερά και στην προοδευτική παράταξη, εμείς πιστεύουμε ότι συμμετέχουμε όλοι από το ίδιο μετερίζι και ο καθένας προσφέρει όσο περισσότερο μπορεί. Ο λόγος για τον οποίο πήγα στην εκδήλωση δεν ήταν για να κάτσω εγώ στην πρώτη θέση ή στο θεωρείο. Σας είπα ποιος ήταν ο λόγος. Και μπορείτε να με κρίνετε για τον λόγο για τον οποίο πήγα. Χ. Τσιγουρής: Σας έκρινε καταρχήν ο Παύλος Πολάκης, που είπε ότι δεν του άρεσε η εικόνα. Δεν πήγε γιατί δεν του αρέσει η ιδέα. Χ. Φώσκολου: Είχε υψοφοβία. Χ. Τσιγουρής: Και γιατί εν πάση περιπτώσει, «στον καθένα κάνουν αυτά που επιτρέπει να του κάνουν», είπε εδώ, χθες. Σ. Φάμελλος: Επιτρέψτε μου να σας πω ότι για εμένα και για τον ΣΥΡΙΖΑ-ΠΣ, η άποψη μου για την εκδήλωση και για το βιβλίο είχε προδιατυπωθεί, χωρίς να συνδέεται καθόλου με το όποιο σχέδιο είχε ο Αλέξης Τσίπρας και το Ινστιτούτο. Θέλω να σας πω όμως ότι η συζήτηση η οποία αναπτύσσεται για το που καθίσαμε είναι αρνητική. Γιατί υποτιμά ένα πολύ μεγάλο θέμα το οποίο έχει ανοίξει: θα υπάρχει ανασύνθεση της προοδευτικής παράταξης; Ποιο είναι το πρόγραμμα πάνω στο οποίο θα υπάρχει; Χ. Τσιγουρής: Τι καταλάβατε από αυτά που είπε ο Αλέξης Τσίπρας; Σ. Φάμελλος: Αν υπήρχε πολιτικό σχέδιο συμβολισμού, το οποίο αν υπήρχε θα ήταν αρνητικό, γι’ αυτό πρέπει να ρωτήσετε το Ινστιτούτο, δεν πρέπει να ρωτήσετε εμένα. Εγώ δεν πήγα με αυτή την αφετηρία εκεί όμως, δεν πήγα για να κάτσω στην πρώτη θέση. Εγώ πήγα γιατί ο διάλογος, ο οποίος θα αναπτυχθεί από εδώ και μπρος, πρέπει να δώσει απάντηση στην επόμενη μέρα της χώρας και της προοδευτικής παράταξης. Και παραμένει για μένα πολύ σημαντικό. Χ. Φώσκολου: Αν με ρωτάτε, σας πιστεύω ότι δεν πήγατε εκεί για την πρώτη θέση. Όμως αυτό δεν ήταν ένα μήνυμα που ήθελε να περάσει ο κ. Τσίπρας; Σ. Φάμελλος: Εγώ σας είπα ότι δεν είμαι σίγουρος ότι ήθελε να συνδυάσει την τοποθέτηση του με το που καθόμαστε, αλλά γι’ αυτό σας είπα ότι πρέπει να ρωτήσετε το Ινστιτούτο και όχι εμένα. Αν υπήρχε διάθεση να δοθεί μήνυμα, δεν θα ήταν σωστό με τη χωροθέτηση, σας το λέω, αλλά δεν το γνωρίζω. Χ. Τσιγουρής: Στις επόμενες εκλογές θα πάει ο ΣΥΡΙΖΑ-ΠΣ αυτόνομος και με εσάς στην ηγεσία ή θα είστε σε ένα σχήμα υπό τον κ. Τσίπρα. Σ. Φάμελλος: Εμείς παραμένουμε σε μια σταθερή γραμμή εδώ και ένα χρόνο, η οποία είναι μια σταθερή γραμμή διαλόγου και συνεργασιών. Θέλω εδώ να πω ότι αυτό δεν έχει καμία σκοπιμότητα, δεν είναι καθόλου ευκαιριακό, μικροκομματικό και είναι σταθερό. Γιατί; Γιατί εμείς θέλουμε να φτάσει μέχρι τις εκλογές κ. Τσιγουρή. Η δέσμευση του Συνεδρίου του ΣΥΡΙΖΑ-ΠΣ, και της τελευταίας Κεντρικής Επιτροπής, και ήταν ομόφωνη η τελευταία Κεντρική Επιτροπή, είναι ότι εμείς, με συγκεκριμένο πρόγραμμα, θα πρέπει να κάνουμε ό,τι είναι δυνατόν για να υπάρχει ένα προοδευτικό ψηφοδέλτιο απέναντι στον κ. Μητσοτάκη, γιατί αυτό θα τον αμφισβητήσει. Γιατί πράγματι θα είναι καταστροφική μια τρίτη θητεία της δεξιάς. Αλλά πρέπει να πούμε κάτι συγκεκριμένο, και εδώ θέλω να σας πω ότι εμείς δεν μιλάμε γενικά και αφαιρετικά. Έχουμε καταθέσει και προτάσεις για τα άλλα κόμματα, στα οποία προφανώς και ο Αλέξης Τσίπρας και άλλα πολιτικά στελέχη, μπορούν να συμμετέχουν. Σαφέστατα είναι πολύ σημαντικό το κεφάλαιο που έχει ο Αλέξης Τσίπρας. Χ. Τσιγουρής: Το θέμα είναι κ. Φάμελλε, γιατί συζητάμε δύο χρόνια μετά για τον Αλέξη Τσίπρα; Είναι ένα ερώτημα στο οποίο πρέπει να απαντήσουν οι ηγεσίες και του ΠΑΣΟΚ και του ΣΥΡΙΖΑ-ΠΣ και της Νέας Αριστεράς. Σ. Φάμελλος: Εγώ θέλω να σας πω ότι συζητάμε παράλληλα για δύο ζητήματα. Για τον απολογισμό μιας πολύ σημαντικής κυβέρνησης, που είχε σαφέστατα σημαντικότατη ευθύνη ο Αλέξης Τσίπρας, ο πρωθυπουργός της χώρας, αλλά ήταν ταυτόχρονα και συλλογικό έργο πάρα πάρα πολλών στελεχών, που δεν υποτιμώ καθόλου την προσφορά τους. Άρα έπρεπε να συζητήσουμε γι’ αυτό το κεφάλαιο. Δεν συζητάμε μόνο λοιπόν για το πρόσωπο, συζητάμε και για την κυβέρνηση και για το κόμμα, και ταυτόχρονα συζητάμε για το τι θα κάνουμε από εδώ και μπρος. Εγώ λοιπόν θεωρώ πολύ σημαντικό το κεφάλαιο του Αλέξη Τσίπρα. Θεωρώ πολύ σημαντική την πρόταση που έχουμε καταθέσει, να υπάρχει ένα ενιαίο προοδευτικό ψηφοδέλτιο απέναντι στον κ. Μητσοτάκη. Θεωρώ ότι όλοι και όλες έχουμε την υποχρέωση από το ίδιο μετερίζι, από την ίδια γραμμή, χωρίς πρώτες θέσεις, να διεκδικήσουμε να υπάρχει με σοβαρό πρόγραμμα, μια τέτοια πρόταση. Γιατί, το μεγάλο ερώτημα που δεν συζητάμε, είναι το τι θα προτείνουμε για συγκεκριμένους τομείς της οικονομίας. Παράδειγμα, οι αγρότες τώρα κινητοποιούνται, εμείς λέμε για να έχουν φτηνό ρεύμα χρειάζεται δημόσια ΔΕΗ. Να το συζητήσουμε; Για να έχουν φτηνό ρεύμα οι αγρότες. Γιατί χρειάζεται να μιλήσουμε για συγκεκριμένα θέματα, όπως για τις τράπεζες. Χ. Τσιγουρής: Ευχαριστούμε πάρα πολύ για τις απαντήσεις σας. Χ. Φώσκολου: Διότι η χώρα αντιμετωπίζει και άλλα προβλήματα αυτή τη στιγμή και έχει και τις πλημμύρες από την κακοκαιρία. Σ. Φάμελλος: Πάντως εγώ μπορώ να σας πω ότι για όλα αυτά τα μεγάλα προβλήματα ανθεκτικότητας και επιβίωσης, μια προοδευτική κυβέρνηση και μια Προοδευτική Ελλάδα μπορεί να δώσει απαντήσεις. Χ. Φώσκολου: Να είστε καλά, σας ευχαριστούμε πολύ που ανταποκριθήκατε στο αίτημα μας. Χ. Τσιγουρής: Να είστε καλά κ. πρόεδρε.",
    "Αριθμός Λέξεων": 3492,
    "Αριθμός Χαρακτήρων": 21405
  },
  {
    "URL": "https://syriza.gr/n-gkara-i-politiki-tis-kyvernisis-echei-odigisei-tous-agrotes-kai-tous-ktinotrofous-se-apognosi-oi-kinitopoiiseis-tous-einai-dikaies/",
    "title": "Ν. Γκαρά: Η πολιτική της κυβέρνησης έχει οδηγήσει τους αγρότες και τους κτηνοτρόφους σε απόγνωση – Οι κινητοποιήσεις τους είναι δίκαιες",
    "date": "06/12/2025",
    "organization": "syriza.gr",
    "Περιεχόμενο": "Σημεία από την παρέμβαση της αναπληρώτριας εκπροσώπου Τύπου του ΣΥΡΙΖΑ-ΠΣ, Νατάσας Γκαρά, στον τηλεοπτικό σταθμό Ertnews και στη δημοσιογράφο Στέλλα Παπαμιχαήλ Αναρωτιέμαι αν τα στελέχη της Νέας Δημοκρατίας δεν θέλουν να βλέπουν κλειστούς δρόμους, αλλά μπορούν να βλέπουν κλειστά μαντριά, ακαλλιέργητα χωράφια, κλειστά σπίτια, κλειστά μαγαζιά στη περιφέρεια, κλειστές οικογένειες, ουσιαστικά. Γιατί η πολιτική τους και οι πράξεις τους, έχουν οδηγήσει τους αγρότες και τους κτηνοτρόφους σε απόγνωση. Οι άνθρωποι δεν ξέρουν πώς θα περάσουν το μήνα τους. Η κυβέρνηση υποκριτικά καλεί σε διάλογο τους αγρότες. Όταν έγιναν οι συναντήσεις των αγροτών με κυβερνητικά στελέχη, σε κορυφαίο επίπεδο, οι υπουργοί τους έλεγαν ότι θα πληρωθούν τον Οκτώβριο, ότι θα πάρουν όλα τα χρήματα, την προκαταβολή της βασικής ενίσχυσης. Και εντέλει τι είδαν οι αγρότες και οι κτηνοτρόφοι; Είδαν 363 εκατομμύρια της προκαταβολής της βασικής ενίσχυσης, ενώ τους λέγανε ότι θα πάρετε, μετά τους ελέγχους, 580 εκ. Τους έλεγαν ότι θα πάρουν μέτρα και για το αγροτικό πετρέλαιο και για το αγροτικό ρεύμα και για τις τιμές και για τα προβλήματα τα οποία υπάρχουν για τις περιοχές που έχουν πλημμυρικά φαινόμενα ή φαινόμενα ξηρασίας. Ανακοινώνουν ότι θα κάνουν έργα, θα κάνουν μελέτες. Δεν έχουν κάνει τίποτα απολύτως. Και έρχονται τώρα, αφού έχουν αθετήσει όλες τις υποσχέσεις, να τους πουν: «Εμείς σας καλούμε σε διάλογο». Και αντί αυτού, έκαναν σύσκεψη και η μόνη απόφαση που πήραν ήταν η καταστολή. Να στείλουν την Αστυνομία αντί να φέρουν άμεσα μια νομοθετική ρύθμιση που να ρυθμίζουν εκπτώσεις ή ειδικό τιμολόγιο στο αγροτικό ρεύμα, την πλήρη επιστροφή του ειδικού φόρου στο αγροτικό πετρέλαιο και άλλες τέτοιες ρυθμίσεις που θα δώσουν μία ανάσα στους αγρότες και τους κτηνοτρόφους. Συμμετέχω και παρακολουθώ τις αγροτικές κινητοποιήσεις πάρα πολλά χρόνια. Είναι η πρώτη φορά που βλέπουμε μαζικές κινητοποιήσεις αγροτών και κτηνοτρόφων σε ενιαίο μέτωπο, πέρα από κόμματα, πέρα από παρατάξεις, με ενιαίες διεκδικήσεις και αιτήματα, με συντονισμό στις δράσεις και στις κινητοποιήσεις τους. Και μάλιστα, πολύ πιο εξαγριωμένοι είναι οι αγρότες που είναι φίλα προσκείμενοι στο κυβερνών κόμμα. Και για πρώτη φορά βλέπουμε και μαζική στήριξη από τις υπόλοιπες κοινωνικές και επαγγελματικές ομάδες. Τα μπλόκα είναι ακραίο μέσο πίεσης και διεκδίκησης προς την κυβέρνηση. Αλλά δεν μπορούμε να μπούμε σε μία συζήτηση ή να φτάσει στρατηγικά η κυβέρνηση σε μία λογική κοινωνικού αυτοματισμού, «αφήστε τους να φαγωθούν». Η κυβέρνηση έχει την κύρια και αποκλειστική ευθύνη. Η κυβέρνηση πρέπει να δώσει λύση στα προβλήματα των αγροτών και των κτηνοτρόφων. Το αγροτικό ζήτημα μας αφορά και μας επηρεάζει όλους και όλες. Εξαρτάται και αφορά στην τροφή μας, εξαρτάται και αφορά στη ζωή μας. Εξαρτάται και αφορά στη βιωσιμότητα και στην ανάπτυξη κυρίως των τοπικών οικονομιών κοινωνιών, κυρίως στην περιφέρεια. Γι’ αυτό και κατανοούν και οι υπόλοιποι πολίτες ότι οι αγρότες έχουν φτάσει σε αδιέξοδο, σε απόγνωση και τα αιτήματά τους είναι δίκαια. Εμείς, ως ΣΥΡΙΖΑ-ΠΣ, κατανοούμε και στηρίζουμε και τις διεκδικήσεις και τις κινητοποιήσεις τις οποίες θα επιλέξουν συντεταγμένα οι αγρότες.",
    "Αριθμός Λέξεων": 479,
    "Αριθμός Χαρακτήρων": 3141
  },
  {
    "URL": "https://syriza.gr/anakoinosi-tou-grafeiou-typou-tou-syriza-ps-43/",
    "title": "Ανακοίνωση του Γραφείου Τύπου του ΣΥΡΙΖΑ-ΠΣ",
    "date": "06/12/2025",
    "organization": "syriza.gr",
    "Περιεχόμενο": "Η συμπλήρωση 17 χρόνων από τη δολοφονία του Αλέξανδρου Γρηγορόπουλου από τον ειδικό φρουρό Επαμεινώνδα Κορκονέα μας υπενθυμίζει τους αγώνες μιας ολόκληρης γενιάς, που βγήκε στον δρόμο για να διεκδικήσει, πρώτα απ’ όλα, το ίδιο το δικαίωμα στη ζωή. Η εξέγερση του Δεκέμβρη του 2008 δεν ήταν κεραυνός εν αιθρία. Αποτέλεσε τον προπομπό των αγώνων ολόκληρου του ελληνικού λαού, που ακολούθησαν κατά το ξέσπασμα της οικονομικής κρίσης και την είσοδο της χώρας στο τούνελ της ύφεσης. Τα αιτήματα του Δεκέμβρη παραμένουν επίκαιρα. Η αστυνομική βία, η καταπάτηση του κράτους δικαίου, ο αυταρχισμός και η επίθεση στη νέα γενιά αποτελούν βασικά στοιχεία της πολιτικής της κυβέρνησης Μητσοτάκη. Τα όνειρα των εφήβων, που πλημμύρισαν τους δρόμους της χώρας εκείνη την περίοδο, για μια καλύτερη και δικαιότερη κοινωνία, αποτελούν ισχυρή υπόμνηση για τους σύγχρονους αγώνες.",
    "Αριθμός Λέξεων": 132,
    "Αριθμός Χαρακτήρων": 860
  },
  {
    "URL": "https://syriza.gr/anakoinosi-tou-grafeiou-typou-tou-syriza-ps-gia-tin-agogi-tou-gr-dimitriadi-stin-etaireia-left-media/",
    "title": "Ανακοίνωση του Γραφείου Τύπου του ΣΥΡΙΖΑ-ΠΣ για την αγωγή του Γρ. Δημητριάδη στην εταιρεία LEFT MEDIA",
    "date": "05/12/2025",
    "organization": "syriza.gr",
    "Περιεχόμενο": "Η αγωγή που κατέθεσε ο πρώην γενικός γραμματέας και ανιψιός του πρωθυπουργού Γρ. Δημητριάδης κατά της εταιρείας Left Media, στην οποία ανήκει ο ραδιοφωνικός σταθμός «Στο Κόκκινο», εντάσσεται στο πλαίσιο της σχεδιασμένης επίθεσης που διεξάγει ο ίδιος, από την πρώτη στιγμή που ξέσπασε το σκάνδαλο των υποκλοπών, κατά των Μέσων Ενημέρωσης και των δημοσιογράφων που τολμούν να διερευνήσουν τη δυσώδη αυτή υπόθεση. Ο κ. Δημητριάδης, που αποπέμφθηκε από τον πρωθυπουργό αμέσως μόλις ξεκίνησαν αποκαλύψεις χωρίς καμία επίσημη αιτιολογία, επιχειρεί να εμφανιστεί ως θύμα δήθεν συκοφαντίας, προκειμένου η ελληνική κοινωνία να ξεχάσει τον κεντρικό του ρόλο στην υπόθεση των υποκλοπών. Και προς τούτο, ακολουθεί την τακτική των αγωγών SLAPP, που έχουν στόχο να εκφοβίσουν τους δημοσιογράφους και να εξοντώσουν τα Μέσα που εκφέρουν λόγο για την υπόθεση. Ο ΣΥΡΙΖΑ-ΠΣ επαναλαμβάνει για μία ακόμη φορά ότι δεν τρομοκρατείται και δεν εκβιάζεται. Η επιχείρηση φίμωσης της δημοσιογραφικής φωνής δεν θα γίνει ανεκτή. Είναι ο κ. Μητσοτάκης που πρέπει να απολογηθεί για το σκάνδαλο των υποκλοπών στον ελληνικό λαό και όχι οι δημοσιογράφοι που ασκούν κριτική και αναζητούν απαντήσεις, στους εξ απορρήτων εμπλεκόμενους συγγενείς του. Και μετά τα όσα κατέθεσε ο κ. Τρίμπαλης στη δίκη για τις υποκλοπές, η απολογία του Πρωθυπουργού έχει ήδη καθυστερήσει. Τα υπόλοιπα θα ειπωθούν στο δικαστήριο.",
    "Αριθμός Λέξεων": 207,
    "Αριθμός Χαρακτήρων": 1370
  },
  {
    "URL": "https://syriza.gr/synentefxi-tou-proedrou-tou-syriza-ps-sokrati-famellou-sto-oren-stin-ekpobi-tora-mazi-to-savvato-06-12/",
    "title": "Συνέντευξη του προέδρου του ΣΥΡΙΖΑ-ΠΣ, Σωκράτη Φάμελλου στο ΟΡΕΝ, στην εκπομπή «Τώρα Μαζί» το Σάββατο 06/12",
    "date": "05/12/2025",
    "organization": "syriza.gr",
    "Περιεχόμενο": "Αύριο, Σάββατο 6/12 στις 9:00 ο πρόεδρος του ΣΥΡΙΖΑ-ΠΣ, Σωκράτης Φάμελλος θα παραχωρήσει συνέντευξη στο ΟΡΕΝ, στην εκπομπή «Τώρα Μαζί».",
    "Αριθμός Λέξεων": 20,
    "Αριθμός Χαρακτήρων": 135
  },
  {
    "URL": "https://syriza.gr/n-gkara-emeis-stirizoume-tis-diekdikiseis-kai-tis-kinitopoiiseis-ton-agroton-eno-o-k-mitsotakis-kryvetai-apo-tis-efthynes-tou-kai-apo-ti-vouli-gia-to-agrotiko-zitima/",
    "title": "Ν. Γκαρά: Εμείς στηρίζουμε τις διεκδικήσεις και τις κινητοποιήσεις των αγροτών, ενώ ο κ. Μητσοτάκης κρύβεται από τις ευθύνες του και από τη Βουλή για το αγροτικό ζήτημα",
    "date": "05/12/2025",
    "organization": "syriza.gr",
    "Περιεχόμενο": "Σημεία από τη συνέντευξη της αναπληρώτριας εκπροσώπου Τύπου του ΣΥΡΙΖΑ-ΠΣ, Νατάσας Γκαρά, στον Ρ/Σ «FΜ100» της Θεσσαλονίκης και στους δημοσιογράφους Έφη Τσαμπάζη και Βαγγέλη Στολάκη Για τις αγροτικές κινητοποιήσεις Η κατάσταση στον πρωτογενή τομέα είναι τραγική. Υπάρχουν άνθρωποι που βρίσκονται σε απόγνωση, δεν έχουν λάβει τις αναγκαίες ενισχύσεις και επιδοτήσεις και όσοι τις έχουν πάρει, είναι κουτσουρεμένες και μισές. Υπάρχουν διαρθρωτικά προβλήματα με την αύξηση τιμών και την ακρίβεια σε βασικά και χρήσιμα αγαθά γι’ αυτούς, για την παραγωγή τους, όπως είναι τα καύσιμα, τα εφόδια, τα λιπάσματα, συν το ότι υπάρχουν και πάρα πολλά προβλήματα με τις υποδομές, κυρίως στο αρδευτικό δίκτυο αλλά και το οδικό δίκτυο. Οι αγρότες και οι κτηνοτρόφοι έχουν έρθει σε συζήτηση με το υπουργείο σε υψηλό επίπεδο και με τον κ. Χατζηδάκη αρκετές φορές. Όχι μόνο δεν έχουν δοθεί απαντήσεις στα ζητήματα, τα οποία βάζουν οι αγρότες και οι κτηνοτρόφοι, αλλά και οι υποσχέσεις ή οι δεσμεύσεις που δόθηκαν από την κυβέρνηση δεν έχουν τηρηθεί. Οπότε σαν τελικό μέσο πίεσης είναι οι κινητοποιήσεις, οι διεκδικήσεις των αγροτών με το μόνο μέσο πίεσης που έχουν, κάνοντας ηχηρή και αισθητή την εμφάνισή τους, με τα αγροτικά τους μηχανήματα και με τα μέσα της δουλειάς τους, με τα μέσα παραγωγής, σε κεντρικές οδούς. Είναι δεδομένο ότι στηρίζουμε τις διεκδικήσεις και τις κινητοποιήσεις των αγροτών και των κτηνοτρόφων και εμείς, με όλα τα μέσα που μπορούμε να διαθέσουμε είτε στο κοινοβουλευτικό επίπεδο, είτε στο κινηματικό και κοινωνικό επίπεδο, είτε και στο επίπεδο της δημοσιότητας. Αναδεικνύουμε όχι μόνο τα προβλήματά τους, ζητώντας λύσεις από την κυβέρνηση, αλλά έχουμε καταθέσει κοστολογημένες προτάσεις και μέσα στο Κοινοβούλιο, προκειμένου να βελτιωθεί η ζωή και η παραγωγή στον πρωτογενή τομέα. Πριν τρεις μέρες ο κ. Φάμελλος κατέθεσε εκ νέου επίκαιρη ερώτηση προς τον Πρωθυπουργό, ζητώντας να γίνει συζήτηση στη Βουλή σε υψηλό επίπεδο για τα προβλήματα τα οποία αντιμετωπίζει ο πρωτογενής τομέας και εκεί δεν έχουμε και πάλι απαντήσεις. Με έναν πρωθυπουργό να κρύβεται από τις ευθύνες του και από την Βουλή και για το αγροτικό ζήτημα και για τα ΕΛΤΑ και για το σκάνδαλο των υποκλοπών αλλά και του ΟΠΕΚΕΠΕ. Για την ανταπόκριση του ΣΥΡΙΖΑ-ΠΣ στην εντολή που έλαβε στις εκλογές Στον ΣΥΡΙΖΑ-ΠΣ κάνουμε τη δουλειά μας. Ο ΣΥΡΙΖΑ-ΠΣ έχει λάβει λαϊκή εντολή από τις τελευταίες εκλογές να εκπροσωπεί τον ελληνικό λαό και να μάχεται μέσα στο Κοινοβούλιο, αλλά και στο κοινωνικό και κινηματικό πεδίο. Είναι από τις πιο δραστήριες κοινοβουλευτικές ομάδες και τα πιο δραστήρια κοινοβουλευτικά κόμματα. Ανέφερα και πριν δράσεις τις οποίες κάνουμε και μέσα στο Κοινοβούλιο, αναδεικνύοντας ελλείψεις, παραλείψεις, προβλήματα, κακές πολιτικές της ΝΔ. Για τα προβλήματα του προοδευτικού χώρου και τις αναγκαιότητες που αναδύονται Προφανώς το σύνολο του προοδευτικού χώρου βρίσκεται σε μία κρίση. Ήδη η πολυδιάσπαση του χώρου βλέπουμε ότι ασθενεί τη φωνή της αντιπολίτευσης, που θα έπρεπε να είναι ηχηρή απέναντι στην πιο καταστροφική κυβέρνηση που έχει περάσει τις τελευταίες δεκαετίες, με αρνητικές επιπτώσεις στην καθημερινότητα και στη ζωή όλων μας. Εμείς, από την πλευρά μας, έχουμε αναδείξει εδώ και πάρα πολύ καιρό την ανάγκη ανασύνθεσης του χώρου μέσα από προγραμματικές συγκλίσεις, μέσα από συνεργασίες στην πράξη και τη δράση. Για την παρουσίαση του βιβλίου του Αλέξη Τσίπρα Η εκδήλωση της παρουσίασης του βιβλίου προφανώς αφορούσε μια συζήτηση πολιτική, γιατί και το περιεχόμενο του βιβλίου αφορά στην πολιτική ζωή της τελευταίας δεκαετίας στη χώρα. Σίγουρα η αναγκαία συζήτηση -το αναμέναμε και εμείς το προκαλούμε συνεχώς- είναι η συζήτηση για την επόμενη μέρα. Κράτησα πάρα πολλά, σημαντικά για μένα, στοιχεία από την ομιλία του Αλέξη Τσίπρα. Ένα βασικό, το οποίο το λέμε και εμείς σε όλες τις τοποθετήσεις μας, είναι ότι δεν μπορεί να υπάρχει πολιτική αλλαγή και βελτίωση των συνθηκών του πολιτικού συστήματος και της ζωής μας, αν δεν υπάρχει ενεργοποίηση της κοινωνίας, ενεργοποίηση των πολιτών και συμμετοχή των πολιτών στην πολιτική ζωή της χώρας. Αυτό που ανέδειξε ο Αλέξης Τσίπρας στην ομιλία του, όπως εμείς τουλάχιστον το αντιλαμβανόμαστε, είναι η αναγκαιότητα μετεξέλιξης του προοδευτικού χώρου. Η πολυδιάσπαση ή η απομόνωση κάποιων πολιτικών ομάδων με ευθύνη των ηγεσιών τους, -το αναδεικνύουμε κι εμείς συνεχώς αυτό-, δεν οδηγεί στην ισχυροποίηση και στην ενδυνάμωση ενός εναλλακτικού προοδευτικού λόγου, που θα οδηγήσει σε μία εναλλακτική, προοδευτική διακυβέρνηση που έχει ανάγκη ο τόπος. Πρέπει να απαντήσει ο κ. Ανδρουλάκης και το ΠΑΣΟΚ, γιατί επιλέγει τον μοναχικό περίκλειστο δρόμο και λέει εγώ θα κερδίσω μόνος μου, αρκεί να πάρω μία και μόνο ψήφο περισσότερο από τη ΝΔ. Πρέπει να απαντήσει η ηγεσία της Νέας Αριστεράς γιατί επιλέγει την απομόνωση και έχουν μπει μικροεγωισμοί, πίκρες, θυμοί ή μία διαφορετική στρατηγική από εκείνη την πλευρά. Το ηχητικό της συνέντευξης εδώ:",
    "Αριθμός Λέξεων": 757,
    "Αριθμός Χαρακτήρων": 4885
  },
  {
    "URL": "https://syriza.gr/st-kalpakis-oi-anagkes-tis-koinonias-den-boroun-na-perimenoun-polles-akomi-thiteies-tis-nd-i-synergasia-ton-proodeftikon-dynameon-einai-pleiopsifiki-stin-koinonia/",
    "title": "Στ. Καλπάκης: «Οι ανάγκες της κοινωνίας δεν μπορούν να περιμένουν πολλές ακόμη θητείες της ΝΔ – Η συνεργασία των προοδευτικών δυνάμεων είναι πλειοψηφική στην κοινωνία»",
    "date": "05/12/2025",
    "organization": "syriza.gr",
    "Περιεχόμενο": "Σημεία από τις παρεμβάσεις του Γραμματέα της ΚΕ του ΣΥΡΙΖΑ-ΠΣ, Στέργιου Καλπάκη, στην εκπομπή «News 2.0» του Naftemporiki TV με τον δημοσιογράφο Γιώργο Μελιγγώνη Στην Αριστερά δεν μας νοιάζουν ούτε οι θέσεις ρεζερβέ, ούτε αν θα είμαστε στην πρώτη, στη δεύτερη, στη μεσαία ή στην τελευταία σειρά. Στρατιώτες έχουμε μάθει να είμαστε. Σας θυμίζω ότι ήμουν εκπρόσωπος του ΣΥΡΙΖΑ κι επέλεξα να μπω στον πολιτικό πάγο για έναν ολόκληρο χρόνο επί Κασσελάκη, γιατί δεν μου το επέτρεπαν οι αρχές και οι αξίες μου. Ο καθένας έχει τη διαδρομή του και έχει δώσει τα δείγματα γραφής του. Όσον αφορά την πολιτική ομιλία του Αλέξη Τσίπρα, θεωρώ σημαντικό αυτό το οποίο αναφέρθηκε για την ανάγκη να υπάρξει ένα big bang στον προοδευτικό χώρο. Αυτό είναι κοινωνική και πολιτική αναγκαιότητα, διότι έχουμε μια κυβέρνηση, τη ΝΔ, που από το 41% πήγε στο 28% στις ευρωεκλογές και τώρα στις δημοσκοπήσεις στην πρόθεση ψήφου είναι λίγο πάνω από το 20%, ενώ από τον προοδευτικό χώρο δεν υπάρχει ισχυρός πόλος διακυβέρνησης να την αντιμετωπίσει, αυτό είναι αδιέξοδο, είναι μια ανισορροπία στο πολιτικό σύστημα και αν δεν αντιμετωπιστεί αυτή η ανισορροπία, πάντα υπάρχει ο κίνδυνος της ακροδεξιάς. Το βλέπουμε στην Ευρώπη και στην Αμερική. Δεν συμφωνώ με το τσουβάλιασμα, ότι φταίμε όλοι το ίδιο, ότι είμαστε όλοι ιδιοτελείς και ότι κοιτάμε να είμαστε πρώτοι στο χωριό, διότι αποδόθηκαν ευθύνες συλλήβδην σε όλους, οι οποίες δεν αναλογούν. Θυμίζω ότι για περισσότερο από ένα χρόνο ο ΣΥΡΙΖΑ-ΠΣ και ο πρόεδρός του παλεύουν για την υπόθεση της συνεργασίας και της ενότητας του προοδευτικού χώρου. Ο Σωκράτης Φάμελλος εκλέχθηκε πρόεδρος και ένα μήνα μετά την εκλογή του είπε «ελάτε να κάνουμε κάτι όλοι μαζί». Αν ήταν στη λογική να είμαι πρώτος στο χωριό, θα έλεγε ας μείνω στο 6, 7, 8% που είχε τότε ο ΣΥΡΙΖΑ-ΠΣ και να είμαι πρόεδρος ενός κόμματος που θα έβγαζε 20 – 25 βουλευτές στη Βουλή. Δεν είπε αυτό. Είπε από την πρώτη στιγμή ελάτε να κάνουμε όλοι μαζί ένα ενιαίο, ένα κοινό, ένα προοδευτικό ψηφοδέλτιο απέναντι στη ΝΔ και αυτή η αναγκαιότητα συνεχίζει και υπάρχει σήμερα. Ας σκεφτούμε ποια θα είναι η κατάσταση σε ένα χρόνο, όταν θα είμαστε σε προεκλογική περίοδο. Ποιοι θα είναι οι πολιτικοί συσχετισμοί; Και για το ΠΑΣΟΚ και για ένα ενδεχόμενο κόμμα του Αλέξη Τσίπρα, με βάση όσα δείχνουν οι δημοσκοπήσεις. Δεν σας κρύβω την ανησυχία μου να υπάρξει μια επανάληψη των συσχετισμών που υπήρχαν στις ευρωεκλογές 2024. Δηλαδή να υπάρχει ένας πόλος της δεξιάς – κεντροδεξιάς με τη ΝΔ σε ποσοστά λίγο κάτω από το 30% και να παλεύουν δύο ή και τρία κόμματα – γιατί βλέπουμε και την Ελληνική Λύση του Βελόπουλου σε διψήφια ποσοστά – για το ποιος θα είναι δεύτερος σε χαμηλά διψήφια ποσοστά. Εγώ δεν θεωρώ ότι μια λογική αντιπαράθεσης ανάμεσα στον στο χώρο της Αριστεράς και στο ΠΑΣΟΚ για το ποιος θα είναι δεύτερος σε χαμηλά διψήφια ποσοστά θα δώσει λύση στη χώρα. Άκουσα τον κ. Μαραντζίδη, ο οποίος είναι συνεργάτης του Αλέξη Τσίπρα, να λέει ότι ο Τσίπρας θα χάσει όσες φορές χρειαστεί μέχρι να κερδίσει. Οι ανάγκες της κοινωνίας δεν μπορούν να περιμένουν πολλές ακόμη θητείες της ΝΔ. Αυτό που οφείλουμε να κάνουμε είναι να επιμείνουμε στην υπόθεση της συνεργασίας των προοδευτικών δυνάμεων. Και το ΠΑΣΟΚ πρέπει να κατεβάσει τους τόνους του απέναντι στον Αλέξη Τσίπρα. Αυτή είναι η άποψή μου. Δεν χρειάζονται τόσο υψηλοί τόνοι, διάλογος πρέπει να γίνει και να συζητήσουμε πάνω σε προγραμματικά ζητήματα. Είναι πολύ σημαντικό ότι γίνονται ήδη κάποιες μικρές κινήσεις. Είναι καλό ότι ξεκινήσαμε και στη Βουλή κοινές παρεμβάσεις του ΠΑΣΟΚ, του ΣΥΡΙΖΑ και της Νέας Αριστεράς. Αυτή είναι η δική μας θέση και νομίζω ότι αυτή είναι και πλειοψηφική στην κοινωνία.",
    "Αριθμός Λέξεων": 606,
    "Αριθμός Χαρακτήρων": 3627
  },
  {
    "URL": "https://syriza.gr/syriza-ps-i-politiki-tis-nd-einai-politiki-koinonikis-exathliosis-kai-kathilosis/",
    "title": "ΣΥΡΙΖΑ-ΠΣ: Η πολιτική της ΝΔ είναι πολιτική κοινωνικής εξαθλίωσης και καθήλωσης",
    "date": "04/12/2025",
    "organization": "syriza.gr",
    "Περιεχόμενο": "Ανακοίνωση του Γραφείου Τύπου του ΣΥΡΙΖΑ-Προοδευτική Συμμαχία Η Έκθεση για τη Δημοσιονομική Βιωσιμότητα έτους 2024 του Ελεγκτικού Συνεδρίου καταγράφει τη σκληρή πραγματικότητα της αποτυχίας της στεγαστικής πολιτικής της κυβέρνησης.Τα αποτυχημένα προγράμματα «Σπίτι μου 1 και 2», το φιάσκο με την επιστροφή ενοικίου, τα ψέματα και οι ανεπάρκειες των στεγαστικών επιδομάτων, η παράδοση της δημόσιας περιουσίας σε εργολάβους, επιδείνωσαν την ήδη σοβαρή κρίση στέγης, ενώ η άρση προστασίας της πρώτης κατοικίας αφήνει και τους πιο ευάλωτους εγκαταλελειμμένους και χωρίς στέγη.Στην Αττική από το 2017 μέχρι το 2024 η αύξηση στις τιμές των κατοικιών φτάνει το 89,2%, ενώ σε πανελλαδικό επίπεδο αγγίζει το 72,6%. Επιπλέον, την ώρα που πολύς κόσμος δεν βρίσκει σπίτι, σχεδόν το 34,5% των διαμερισμάτων στη χώρα είναι κενό, ενώ η κυβέρνηση αρνείται πεισματικά να δημιουργήσει κοινωνική κατοικία κατά τα ευρωπαϊκά πρότυπα.Η Eurostat επιβεβαιώνει τα παραπάνω στην έκθεση «Η στέγαση στην Ευρώπη, έκδοση 2025». Επιπλέον, διαπιστώνει ότι το 36% του καθαρού εισοδήματος ενός ελληνικού νοικοκυριού μηνιαίως αφορά τη στέγαση, όταν ο μέσος όρος στην ΕΕ είναι 8%.Τα νούμερα σοκάρουν και πρέπει να προβληματίσουν. Πώς θα ασκηθούν πολιτικές για την αντιμετώπιση του δημογραφικού; Πώς θα ασκηθούν πολιτικές για την στήριξη της περιφέρειας και της υπαίθρου; Πώς θα συγκρατήσουμε τους νέους ανθρώπους στη χώρα;Η πολιτική της ΝΔ είναι πολιτική κοινωνικής εξαθλίωσης και καθήλωσης. Μία πολιτική χωρίς μέλλον.",
    "Αριθμός Λέξεων": 216,
    "Αριθμός Χαρακτήρων": 1482
  },
  {
    "URL": "https://syriza.gr/d-melidis-stochos-mas-os-syriza-ps-na-voithisoume-ta-megista-sti-sygkrotisi-tou-megalou-proodeftikou-koinonikou-metopou-choris-mikrokommatikes-skopimotites-kai-me-to-vlemma-sti-megali-eikona/",
    "title": "Δ. Μελίδης: «Στόχος μας ως ΣΥΡΙΖΑ-ΠΣ να βοηθήσουμε τα μέγιστα στη συγκρότηση του μεγάλου προοδευτικού κοινωνικού μετώπου χωρίς μικροκομματικές σκοπιμότητες και με το βλέμμα στη μεγάλη εικόνα»",
    "date": "04/12/2025",
    "organization": "syriza.gr",
    "Περιεχόμενο": "Σημεία από την τοποθέτηση του αναπληρωτή εκπροσώπου Τύπου του ΣΥΡΙΖΑ – Προοδευτική Συμμαχία, Δημήτρη Μελίδη, στo ΕΡTNews Ο αναπληρωτής εκπρόσωπος Τύπου του ΣΥΡΙΖΑ-ΠΣ, Δημήτρης Μελίδης, συμμετείχε το βράδυ της Τετάρτης 3 Δεκεμβρίου στην εκπομπή EΡΤ Επικαιρότητα με τον δημοσιογράφο Α. Μόρντουντακ στην τηλεόραση του EΡΤNews και μεταξύ άλλων επισήμανε: Για την εκδήλωση παρουσίασης του βιβλίου του Αλ. Τσίπρα -Ιδιαίτερα θετική η εκδήλωση για την παρουσίαση του βιβλίου του πρώην πρωθυπουργού και πρώην προέδρου του ΣΥΡΙΖΑ ΠΣ. -Οι κριτικές αναφορές σε πρόσωπα στο βιβλίο του Αλέξη Τσίπρα, αφορούν στελέχη που έχουν αποχωρήσει από τον ΣΥΡΙΖΑ απο το 2015 και δεν βρίσκονται σήμερα σε καμία διαδικασία συνεργασίας ή συμπόρευσης με τον ΣΥΡΙΖΑ–ΠΣ. -Ο Αλέξης Τσίπρας μίλησε με σαφήνεια και αμεσότητα για την περίοδο 2015–2019, εξηγώντας ξανά ότι η κυβέρνηση του ΣΥΡΙΖΑ παρέδωσε τη χώρα όρθια και εκτός μνημονίων, το καράβι διορθωμένο και έτοιμο για νέες θάλασσες. Τοποθετήθηκε με σαφήνεια απέναντι στην τερατώδη προπαγάνδα της ΝΔ για εκείνη την περίοδο. -Στον δημόσιο λόγο έχουν κυκλοφορήσει με ευθύνη της ΝΔ τεράστιες ανακρίβειες για εκείνη την περίοδο, το βιβλίο βάζει τα γεγονότα στη σωστή τους διάσταση. – Πολλά από όσα έχουν διαδοθεί από το αντιΣΥΡΙΖΑ μέτωπο για τα γεγονότα του 2015-2019 δεν ανταποκρίνονται στην πραγματικότητα, κάτι που ορθώς επισημάνθηκε και στη συζήτηση που προηγήθηκε της ομιλίας του πρώην πρωθυπουργού. -Φυσικά δεν πάει άλλο η σημερινή κατάσταση και πρέπει άμεσα να ξεκινήσουν οι διεργασίες συγκρότησης ενός μεγάλου προοδευτικού μετώπου με κινητήριο δύναμη την κοινωνία και τους πολίτες με προοπτική νίκης απέναντι στην ΝΔ και την κυβέρνηση Μητσοτάκη. -Σωστά ο Αλέξης Τσίπρας μίλησε για ισότιμη συμμετοχή όλων χωρίς «ρεζερβέ» θέσεις για κανέναν. Αυτή η επανεκκίνηση απευθύνεται πρωτίστως στην κοινωνία και στους ανθρώπους που έχουν απογοητευτεί από τη σημερινή κατάσταση. -Στόχος μας ως ΣΥΡΙΖΑ ΠΣ να βοηθήσουμε τα μέγιστα στη συγκρότηση αυτού του μεγάλου προοδευτικού κοινωνικού μετώπου, χωρίς μικροκομματικές σκοπιμότητες και με το βλέμμα στη μεγάλη εικόνα Για τις αγροτικές κινητοποιήσεις – Τεράστιες οι ευθύνες της κυβέρνησης για το σκάνδαλο του ΟΠΕΚΕΠΕ και τις συνέπειές του. Έδωσαν κενές υποσχέσεις στους αγρότες και τώρα τους απειλούν. -Τα ίδια κάνει η Νέα Δημοκρατία 7 χρόνια τώρα με κάθε κοινωνική ομάδα, το είδαμε και με τους πυροσβέστες, το είδαμε και με το ιατρικό προσωπικό. Με επικοινωνιακά κόλπα του Μαξίμου δεν διορθώνεται η προβληματική κατάσταση που δημιούργησαν για τους Έλληνες αγρότες. -Ο αγροτικός κόσμος υποφέρει, δεν έχει να βγάλει την εβδομάδα, έχει δίκαια αιτήματα και η κυβέρνηση το μόνο που κάνει είναι να τους κοροϊδεύει και να τους απειλεί.",
    "Αριθμός Λέξεων": 407,
    "Αριθμός Χαρακτήρων": 2688
  },
  {
    "URL": "https://syriza.gr/koino-aitima-syriza-ps-pasok-kai-neas-aristeras-gia-ektakti-sygklisi-tis-epitropis-thesmon-kai-diafaneias/",
    "title": "Κοινό αίτημα ΣΥΡΙΖΑ-ΠΣ, ΠΑΣΟΚ και Νέας Αριστεράς για έκτακτη σύγκληση της Επιτροπής Θεσμών και Διαφάνειας",
    "date": "04/12/2025",
    "organization": "syriza.gr",
    "Περιεχόμενο": "Κοινό αίτημα προς το Προεδρείο της Ειδικής Μόνιμης Επιτροπής Θεσμών και Διαφάνειας κατέθεσαν σήμερα οι Βουλευτές – μέλη της Επιτροπής – του ΣΥΡΙΖΑ-ΠΣ, του ΠΑΣΟΚ και της Νέας Αριστεράς για την άμεση, έκτακτη σύγκληση της Επιτροπής Θεσμών και Διαφάνειας, μετά τις εξαιρετικά σοβαρές αποκαλύψεις που έλαβαν χώρα κατά την ακροαματική διαδικασία της 21ης Νοεμβρίου 2025 στην εκδίκαση της υπόθεσης των υποκλοπών. Ο μάρτυρας κ. Σταμάτης Τρίμπαλης, πρώην νόμιμος εκπρόσωπος στην εταιρεία Krikel του κατηγορούμενου επιχειρηματία Γιάννη Λαβράνου, κατά την ένορκη κατάθεσή του, δήλωσε ότι πριν από την κατάθεσή του, στις 22 Σεπτεμβρίου 2022, στην αρμόδια Εξεταστική Επιτροπή της Βουλής, είχε λάβει εκ των προτέρων τις ερωτήσεις των μελών της ΝΔ και γνώριζε εκ των προτέρων το περιεχόμενό τους και τις απαντήσεις. Η αναφορά του αυτή θέτει υπό αμφισβήτηση τη θεσμική ακεραιότητα και λειτουργία της Εξεταστικής Επιτροπής και πλήττει τον κοινοβουλευτισμό. Τα μέλη των κοινοβουλευτικών ομάδων ζητούν άμεση διερεύνηση και πλήρη διαλεύκανση των πραγματικών περιστατικών. Σημειώνεται ότι, το συγκεκριμένο αίτημα έρχεται σε συνέχεια της πρότασης που κατέθεσε ο Γραμματέας της Κοινοβουλευτικής Ομάδας του ΣΥΡΙΖΑ – Προοδευτική Συμμαχία, Διονύσης Καλαματιανός, στη Διάσκεψη των Προέδρων, αναδεικνύοντας το μείζον για τη Δημοκρατία και το Κράτος Δικαίου ζήτημα των υποκλοπών, για το οποίο δεν έχουν δοθεί απαντήσεις σχετικά με την εμπλοκή του Μεγάρου Μαξίμου και τους λόγους που παρακολουθούνταν επιχειρηματίες, υπουργοί και ο αρχηγός των Ενόπλων Δυνάμεων. Επισυνάπτεται το αίτημα. 2025-12-04 Αίτημα έκτακτης σύγκλησης της Ειδικής Μόνιμης Επιτροπής Θεσμών και ΔιαφάνειαςΛήψη",
    "Αριθμός Λέξεων": 236,
    "Αριθμός Χαρακτήρων": 1650
  },
  {
    "URL": "https://syriza.gr/anastasia-sapouna-prepei-na-vroume-afta-pou-mas-enonoun-afta-me-ta-opoia-symfonoume-kai-na-pame-se-mia-nea-sybarataxi/",
    "title": "Αναστασία Σαπουνά: Πρέπει να βρούμε αυτά που μας ενώνουν, αυτά με τα οποία συμφωνούμε και να πάμε σε μια νέα συμπαράταξη",
    "date": "04/12/2025",
    "organization": "syriza.gr",
    "Περιεχόμενο": "Σημεία από τις παρεμβάσεις της αναπληρώτριας γραμματέα της ΚΕ του ΣΥΡΙΖΑ-ΠΣ, Αναστασίας Σαπουνά, στο MEGA News (3/12) και στον δημοσιογράφο Γιάννη Μούτσιο Για την παρουσίαση του βιβλίου του Αλέξη Τσίπρα Ήμασταν όλοι εκεί. Κι αυτό γιατί το βιβλίο του Αλέξη Τσίπρα αφορά το ’15 – 19, αφορά τον ΣΥΡΙΖΑ-ΠΣ. Ο ΣΥΡΙΖΑ-ΠΣ τη διακυβέρνηση της χώρας δεν την πήρε με ψέματα, η Αριστερά πάντοτε είναι γέννημα της κοινωνικής ανάγκης και ήρθε να λύσει προβλήματα. Αυτά, που άκουσα σήμερα είναι ακριβώς αυτά που λέμε και σαν ΣΥΡΙΖΑ-ΠΣ εδώ και ένα περίπου χρόνο. Έχουμε μια ρεαλιστική προσέγγιση στα πράγματα, η προοδευτική αντιπολίτευση, η Αριστερά, αυτή τη στιγμή, όπως είναι κατακερματισμένη και όπως δείχνουν οι δημοσκοπήσεις, δεν μπορεί να ανακάμψει. Και τι λέει ο ΣΥΡΙΖΑ-ΠΣ και το έχει πει επανειλημμένα και ο πρόεδρος, ο σύντροφος Σωκράτης Φάμελλος; Ότι θα πρέπει να βρούμε αυτά που μας ενώνουν, αυτά με τα οποία συμφωνούμε και να πάμε σε μια νέα συμπαράταξη για να αλλάξουμε την πολιτική συνθήκη στη χώρα. Για το ποιος θα μπορούσε να είναι επικεφαλής σε μια προσπάθεια συμπαράταξης Δεν θα βάλουμε το κάρο μπροστά από το άλογο. Ο επικεφαλής θα προκύψει. Υπάρχουν διαδικασίες στην Αριστερά για να αναδειχθεί αυτός που θα είναι επικεφαλής στο νέο εγχείρημα. Το ζήτημα είναι να καταφέρουμε να βρούμε τα κοινά μας σημεία. Να μπορέσουμε να συγκροτήσουμε, να συνθέσουμε ένα αριστερό, προοδευτικό σχήμα, το οποίο θα δώσει απάντηση σε αυτό, που εμείς λέμε γαλάζια σκάνδαλα, «γαλάζιες ακρίδες», στη Δεξιά που έρχεται και κατατρώει τα πάντα. Για τα προβλήματα των αγροτών Η πραγματικότητα είναι πάρα πολύ σκληρή και αυτό που αντιμετωπίζουν, όχι μόνο οι αγρότες και οι κτηνοτρόφοι, συνολικά η οικονομία στην περιφέρεια, η εγκατάλειψη της υπαίθρου, η κρίση με τις ζωονόσους που δεν ακουμπάει μόνο τον κτηνοτρόφο, αλλά ακουμπάει και τον αγρότη που παράγει ζωοτροφές, τον κτηνίατρο, τον τυροκόμο, τα εκατομμύρια που έλειψαν από τις τοπικές οικονομίες, έχουν διαφοροποιήσει τις φετινές αντιδράσεις των αγροτών σε σχέση με άλλες χρονιές. Είναι συσσωρευμένα τα προβλήματα, δεν είναι μόνο ότι τους πήρε τα χρήματα o ΕΛΓΑ. Μεταξύ άλλων, πριν λίγους μήνες η κυβέρνηση με νόμο έδωσε τα δάνεια της «κακής» Αγροτικής σε εισπρακτικές εταιρείες. Οι άνθρωποι «τρέχουν και δεν φτάνουν» με τα δάνειά τους. Κινδυνεύουν να χάσουν την αγροτική γη. Δεν έχουν αγοράσει μέσα παραγωγής μόνο με χρήματα, με κοινοτικό χρήμα, έχουν αγοράσει μέσα παραγωγής και με δάνεια. Για το γαλάζιο σκάνδαλο του ΟΠΕΚΕΠΕ Η εγκληματική οργάνωση, όπως περιγράφεται στη δικογραφία που έχει έρθει αυτή τη στιγμή στη Βουλή και έχουμε σε αναμονή μια ακόμη, εντοπίζει το πρόβλημα από το ‘19 και μετά. Και υποθέσεις, που είχαν προχωρήσει σε έλεγχο επί ΣΥΡΙΖΑ, εν συνεχεία δυστυχώς «εξαφανίστηκαν».",
    "Αριθμός Λέξεων": 433,
    "Αριθμός Χαρακτήρων": 2729
  },
  {
    "URL": "https://syriza.gr/st-kalpakis-o-syriza-ps-echei-kanei-gennaia-vimata-gia-enan-ischyro-proodeftiko-polo-edo-kai-enan-chrono-diafono-me-to-tsouvaliasma-kai-me-tis-logikes-oti-oloi-ftaime-to-idio/",
    "title": "Στ. Καλπάκης: Ο ΣΥΡΙΖΑ – ΠΣ έχει κάνει γενναία βήματα για έναν ισχυρό προοδευτικό πόλο εδώ και έναν χρόνο – Διαφωνώ με το τσουβάλιασμα και με τις λογικές ότι όλοι φταίμε το ίδιο",
    "date": "04/12/2025",
    "organization": "syriza.gr",
    "Περιεχόμενο": "Σημεία από τις παρεμβάσεις του Γραμματέα της ΚΕ του ΣΥΡΙΖΑ-ΠΣ, Στέργιου Καλπάκη, στην εκπομπή «Morning Point» του MEGA News με τους δημοσιογράφους Ανδρέα Παπαδόπουλο και Μαρία Αστερίου Για την παρουσίαση του βιβλίου του Αλέξη Τσίπρα – Δεν ήμουν στον εξώστη γιατί άργησα να πάω στην εκδήλωση και έκαστα στο φουαγιέ με μέλη του ΣΥΡΙΖΑ – ΠΣ και βλέπαμε την ομιλία. Για τα της διοργάνωσης της εκδήλωσης και της ταξιθεσίας θα σας τα απαντήσουν από το επιτελείο του Αλέξη Τσίπρα. Εμείς στην Αριστερά δεν έχουμε μάθει να είμαστε σε θέσεις ρεζερβέ, ούτε μας νοιάζει αν θα είμαστε στην πρώτη, στη δεύτερη, στη μεσαία ή στην τελευταία σειρά. Στρατιώτες είμαστε πάντα. – Χθες ακούστηκαν ενδιαφέροντα πράγματα από τον Αλέξη Τσίπρα. Αναφέρομαι βεβαίως σε αυτό το οποίο είπε για ένα big bang που πρέπει να γίνει στον προοδευτικό χώρο – εγώ συμφωνώ με αυτό – και ότι πρέπει να υπάρξουν και πρωτοβουλίες σε επίπεδο βάσης και κοινωνίας. Εδώ και περίπου ένα χρόνο ο ΣΥΡΙΖΑ – ΠΣ έχει μιλήσει για την ανάγκη να υπάρξει απέναντι στη ΝΔ ένας ισχυρός προοδευτικός πόλος, ένα ενιαίο, κοινό προοδευτικό ψηφοδέλτιο. Και επίσης σας θυμίζω ότι εδώ και περισσότερο από έναν μήνα, γίνονται πράξη σε διάφορες πόλεις της χώρας και στην Αθήνα, πρωτοβουλίες βάσης στις οποίες συμμετέχουν στελέχη όλων των κομμάτων, των τοπικών κοινωνιών, αλλά και κεντρικά στελέχη. – Δεν συμφωνώ με τη λογική ότι για τον κατακερματισμό στον προοδευτικό χώρο και για το γεγονός ότι δεν έχει υπάρξει συνεννόηση, φταίμε όλοι ή ότι φταίμε όλοι το ίδιο. Δεν φταίμε όλοι το ίδιο. Και διαφωνώ με το «τσουβάλιασμα». Ο ΣΥΡΙΖΑ – ΠΣ έχει κάνει πολύ γενναία βήματα όσον αφορά τις προσπάθειες της επόμενης μέρας. Δεν έχει σκεφτεί ποτέ ο ΣΥΡΙΖΑ – ΠΣ με όρους ιδιοτέλειας, με όρους μικροκομματικούς, με όρους να είμαστε «πρώτοι στο χωριό». Όταν ο Σωκράτης Φάμελλος είχε εκλεγεί πρόεδρος και ένα – δύο μήνες μετά βγήκε και είπε πάμε να κάνουμε κάτι όλοι μαζί, δεν σκέφτεται να είναι «πρώτος στο χωριό». Αν ήταν έτσι θα έλεγε ας μείνω εγώ στο 6 – 7% και να είμαι πρόεδρος σε μια λογική ενός κόμματος που θα είναι περιχαρακωμένο και περίκλειστο. Δεν είναι ο ΣΥΡΙΖΑ – ΠΣ περιχαρακωμένο και περίκλειστο κόμμα, λύση προσπαθούμε να βρούμε όλο αυτό το διάστημα.Για τις αγροτικές κινητοποιήσεις– Αυτό που συμβαίνει είναι μια κραυγή αγωνίας από τον αγροτικό κόσμο. Κραυγή αγωνίας που έχει να κάνει με την επιβίωση οικογενειών που βγάζουν ένα μεροκάματο από τις αγροτικές, τις γεωργικές, τις κτηνοτροφικές δουλειές. Δεν είναι απλά αιτήματα και διεκδικήσεις. – Άνθρωποι οι οποίοι έχουν χάσει τα κοπάδια τους από την ευλογιά, και σε όλη τους τη ζωή, και από τους γονείς τους κι από τους παππούδες τους, ήτανε μέσα στην κτηνοτροφική παραγωγή και έχουν μεγαλώσει οικογένειες, έχουν σπουδάσει τα παιδιά τους, αυτή τη στιγμή δεν έχουν να βάλουν μεροκάματο στο σπίτι τους. Αυτό έχει συμβεί και δεν αποζημιώνονται ούτε για το ζωικό κεφάλαιο, ούτε για τις ζωοτροφές που ενδεχομένως έχουν αγοράσει και έχουν συσσωρεύσει στις αποθήκες τους. Οι κτηνιατρικές υπηρεσίες στελεχώνονται με μεγαλύτερες καθυστερήσεις. Κι αυτό δεν είναι κάτι που έγινε χθες ή προχθές, για να πούμε ότι αιφνιδιαστήκαμε. Εδώ και ένα χρόνο είναι που συζητάμε για την ευλογιά και έχει κατατεθεί από τα κόμματα της αντιπολίτευσης, από τον ΣΥΡΙΖΑ-ΠΣ τουλάχιστον, πλέγμα διαρθρωτικών προτάσεων. Έχουμε βεβαίως και το θέμα των επιδοτήσεων. Οι πρωτογενείς συνέπειές του είναι αυτό καθαυτό το σκάνδαλο, η κλοπή των χρημάτων. Ένα δισ. υπολογίζουμε ότι είναι η απώλεια των έντιμων αγροτών για να τα πάρουν οι ημέτεροι. Οι δευτερογενείς συνέπειες είναι η απώλεια της αξιοπιστίας, δηλαδή ότι δεν σας εμπιστευόμαστε. Γιατί έχουν καθυστερήσει εγκληματικά οι διασταυρωτικοί έλεγχοι. – Ο αγροτικός κόσμος εξοργίζεται βεβαίως και με αυτά τα οποία συμβαίνουν στην Εξεταστική Επιτροπή. Η Εξεταστική Επιτροπή ξεκίνησε με διαβεβαιώσεις από την πλευρά της πλειοψηφίας και εμείς είχαμε τις ενστάσεις μας και τις επιφυλάξεις μας, γιατί ζητούσαμε Προανακριτική. Εν πάση περιπτώσει, η κυβέρνηση έλεγε ότι θα είναι καλή στιγμή αυτή η Εξεταστική, δεν θα’ ναι κακή στιγμή όπως ήταν στα Τέμπη. Είδαμε τι έγινε με τον επονομαζόμενο «Φραπέ» και είναι κι αυτά τα οποία κατατίθενται στην Εξεταστική Επιτροπή, με τα Τζόκερ και με τα λαχεία. Βλέπει ο αγροτικός κόσμος αυτούς οι οποίοι είναι μπλεγμένοι στο σκάνδαλο να λένε ότι τα εκατομμύρια είναι από Τζόκερ και λαχεία.",
    "Αριθμός Λέξεων": 700,
    "Αριθμός Χαρακτήρων": 4319
  }
]